cell_or_molecular_dysfunction	306.0
pathologic_function	304.0
disease_or_syndrome	300.0
experimental_model_of_disease	299.0
mental_or_behavioral_dysfunction	295.0
neoplastic_process	292.0
mental_process	228.0
genetic_function	223.0
organism_function	221.0
cell_function	213.0
molecular_function	211.0
organ_or_tissue_function	210.0
physiologic_function	209.0
congenital_abnormality	182.0
acquired_abnormality	181.0
anatomical_abnormality	181.0
biologic_function	175.0
diagnostic_procedure	146.0
injury_or_poisoning	145.0
laboratory_procedure	141.0
occupation_or_discipline	130.0
biomedical_occupation_or_discipline	122.0
immunologic_factor	117.0
natural_phenomenon_or_process	116.0
enzyme	107.0
pharmacologic_substance	100.0
biologically_active_substance	99.0
hormone	98.0
vitamin	98.0
neuroreactive_substance_or_biogenic_amine	97.0
receptor	95.0
antibiotic	89.0
therapeutic_or_preventive_procedure	86.0
laboratory_or_test_result	84.0
hazardous_or_poisonous_substance	81.0
body_part_organ_or_organ_component	80.0
entity	80.0
rickettsia_or_chlamydia	78.0
tissue	76.0
virus	76.0
cell_component	74.0
cell	71.0
fungus	71.0
gene_or_genome	71.0
clinical_attribute	70.0
chemical	68.0
molecular_biology_research_technique	67.0
organism	67.0
bacterium	66.0
organism_attribute	64.0
lipid	63.0
vertebrate	63.0
body_substance	62.0
research_activity	62.0
steroid	62.0
chemical_viewed_structurally	61.0
nucleic_acid_nucleoside_or_nucleotide	61.0
population_group	61.0
carbohydrate	60.0
chemical_viewed_functionally	60.0
fish	60.0
fully_formed_anatomical_structure	60.0
amino_acid_peptide_or_protein	59.0
animal	59.0
eicosanoid	59.0
organic_chemical	59.0
organophosphorus_compound	59.0
amphibian	58.0
individual_behavior	58.0
bird	57.0
inorganic_chemical	57.0
physical_object	57.0
reptile	57.0
sign_or_symptom	57.0
invertebrate	56.0
behavior	55.0
human	55.0
alga	54.0
group	54.0
mammal	54.0
patient_or_disabled_group	54.0
plant	54.0
professional_or_occupational_group	54.0
archaeon	53.0
family_group	53.0
phenomenon_or_process	53.0
indicator_reagent_or_diagnostic_aid	52.0
biomedical_or_dental_material	49.0
element_ion_or_isotope	49.0
clinical_drug	48.0
age_group	46.0
finding	45.0
health_care_activity	45.0
social_behavior	44.0
embryonic_structure	42.0
body_space_or_junction	41.0
drug_delivery_device	40.0
medical_device	38.0
environmental_effect_of_humans	37.0
substance	35.0
occupational_activity	32.0
anatomical_structure	31.0
conceptual_entity	31.0
event	31.0
human_caused_phenomenon_or_process	31.0
food	29.0
manufactured_object	28.0
educational_activity	27.0
self_help_or_relief_organization	27.0
governmental_or_regulatory_activity	26.0
regulation_or_law	26.0
body_location_or_region	25.0
health_care_related_organization	25.0
organization	25.0
research_device	24.0
intellectual_product	22.0
quantitative_concept	21.0
activity	20.0
professional_society	20.0
temporal_concept	19.0
qualitative_concept	17.0
classification	16.0
geographic_area	16.0
daily_or_recreational_activity	14.0
idea_or_concept	13.0
spatial_concept	13.0
body_system	12.0
group_attribute	12.0
machine_activity	9.0
nucleotide_sequence	9.0
amino_acid_sequence	7.0
carbohydrate_sequence	7.0
molecular_sequence	7.0
functional_concept	6.0
language	3.0
