08524735	961.0
08860123	924.0
00007846	760.0
08199025	689.0
11579418	579.0
08441203	562.0
01507175	553.0
00126264	516.0
01864707	496.0
11585340	474.0
12205694	473.0
06845599	461.0
11567411	442.0
11556857	431.0
01432517	425.0
01342529	398.0
13112664	385.0
01762525	372.0
11575425	344.0
11911591	333.0
01429349	301.0
08574314	294.0
00759694	288.0
09044862	287.0
08633957	285.0
01759182	282.0
08103777	255.0
01504437	243.0
06295235	231.0
09411430	221.0
00586262	215.0
06084469	208.0
06128570	205.0
08392137	203.0
01862557	194.0
13104059	191.0
01657723	186.0
01494310	178.0
01835496	177.0
09765278	162.0
07157273	160.0
00109660	158.0
06090869	158.0
12501745	154.0
04723816	151.0
11573660	151.0
00243918	149.0
12039743	147.0
00173338	146.0
06000644	145.0
02327200	144.0
00015388	142.0
11534677	140.0
11592146	140.0
08691669	139.0
06037666	137.0
00523513	136.0
08083599	135.0
11562747	135.0
13167078	135.0
08766988	132.0
08337324	130.0
11561228	129.0
15113229	129.0
08723006	128.0
00471613	125.0
02958343	124.0
03183080	124.0
07075172	121.0
11590783	121.0
08929922	117.0
01850315	116.0
03740161	116.0
09189411	116.0
05225602	114.0
09316454	114.0
07020895	112.0
02553196	110.0
00407535	109.0
12100538	109.0
00146138	107.0
08544813	107.0
10794014	107.0
11867525	106.0
13518963	106.0
09403734	105.0
13920835	105.0
11571907	104.0
00766234	103.0
02604760	103.0
00941990	101.0
09275473	101.0
08655464	100.0
06043075	99.0
12838027	98.0
01675963	97.0
07951464	97.0
08801678	97.0
01831531	95.0
07809368	95.0
00933420	94.0
11669921	94.0
03082979	93.0
05943300	93.0
10650162	93.0
11554175	93.0
01090446	92.0
12423565	92.0
09207288	91.0
08780881	90.0
05946687	89.0
10467395	89.0
14625458	89.0
10453533	88.0
13489037	88.0
08698379	87.0
08900535	87.0
10020890	86.0
12651821	86.0
11744859	85.0
13100677	85.0
00671351	84.0
02367363	84.0
02554730	84.0
01626600	83.0
01656813	82.0
14662574	82.0
02176268	81.0
02913152	81.0
05269901	81.0
06851742	81.0
09023321	81.0
08700255	80.0
13109733	80.0
13118707	80.0
00030358	79.0
06717170	79.0
10599806	79.0
00956485	78.0
08921850	78.0
10547145	78.0
03051540	77.0
03309808	77.0
07705931	77.0
11672400	76.0
00024720	75.0
00983824	75.0
11545714	75.0
00017222	74.0
00331950	74.0
00021939	73.0
09360122	73.0
10605985	73.0
01524885	72.0
03485997	72.0
05333777	72.0
05418717	72.0
08552138	72.0
11565385	72.0
01617192	71.0
07283608	71.0
09060768	71.0
04616059	69.0
01502262	68.0
04341686	68.0
10705615	68.0
11566682	68.0
00637259	66.0
06449735	66.0
08696931	66.0
09141526	66.0
09641757	66.0
10123844	66.0
11778534	66.0
01313093	65.0
01552519	65.0
06066555	65.0
06394865	65.0
13166338	65.0
00612160	64.0
04105893	64.0
09203827	64.0
09610660	64.0
09623038	64.0
13526110	64.0
02400139	63.0
06479665	63.0
08102555	63.0
09148970	63.0
01094725	62.0
01340439	62.0
01904930	62.0
01938850	62.0
07371293	62.0
11555413	62.0
00978549	61.0
06828818	61.0
08176077	61.0
01525720	60.0
01659248	60.0
07037465	60.0
09334396	60.0
13601596	60.0
15253139	60.0
00205885	59.0
08975902	59.0
10450303	59.0
01332730	58.0
06722453	58.0
08673395	58.0
10340312	58.0
11665781	58.0
13121544	58.0
04194289	57.0
08792548	57.0
08913434	57.0
09117351	57.0
10787470	57.0
12581381	57.0
14034177	57.0
06136258	56.0
06234825	56.0
06613686	56.0
10677713	56.0
11594676	56.0
12041446	56.0
00831651	55.0
03323703	55.0
05220461	55.0
05311054	55.0
06598915	55.0
07296428	55.0
12930044	55.0
13108841	55.0
02862048	54.0
08107499	54.0
08665504	54.0
08853741	54.0
09998101	54.0
11410625	54.0
12102133	54.0
14151139	54.0
00339934	53.0
00351638	53.0
01939598	53.0
06057539	53.0
09686536	53.0
00026192	52.0
00863513	52.0
00883297	52.0
01355326	52.0
01621555	52.0
06095022	52.0
06951067	52.0
08654360	52.0
08695539	52.0
09629752	52.0
09977660	52.0
10129825	52.0
10630188	52.0
14622893	52.0
00740577	51.0
01974062	51.0
02159271	51.0
03259505	51.0
06158346	51.0
14580897	51.0
00002684	50.0
00543233	50.0
00654625	50.0
00916464	50.0
01931768	50.0
02339413	50.0
06018465	50.0
07160883	50.0
08740875	50.0
00004475	49.0
00233335	49.0
01471070	49.0
05470189	49.0
06172789	49.0
09039411	49.0
10515194	49.0
11719468	49.0
14299637	49.0
00394813	48.0
00464894	48.0
01886756	48.0
02159955	48.0
02210855	48.0
03094503	48.0
07992450	48.0
09071690	48.0
09632518	48.0
12892226	48.0
00283911	47.0
01080366	47.0
01708676	47.0
02691156	47.0
04916342	47.0
05250659	47.0
05303402	47.0
08198398	47.0
08871007	47.0
08897065	47.0
09815790	47.0
10088390	47.0
12992868	47.0
00428270	46.0
00973077	46.0
06429590	46.0
08108972	46.0
08505573	46.0
08820121	46.0
09774783	46.0
12425281	46.0
00903559	45.0
02329401	45.0
03733925	45.0
05996646	45.0
06498569	45.0
09225146	45.0
12619306	45.0
00047945	44.0
00468480	44.0
00488225	44.0
00929718	44.0
02335349	44.0
03736970	44.0
04014297	44.0
08910668	44.0
09505418	44.0
10030277	44.0
11804604	44.0
14818238	44.0
00151689	43.0
00191142	43.0
00690614	43.0
01124794	43.0
01158872	43.0
01698271	43.0
02199590	43.0
02472293	43.0
03419014	43.0
05462674	43.0
07387509	43.0
07975026	43.0
08831004	43.0
11841529	43.0
12169776	43.0
00031264	42.0
00037396	42.0
00279835	42.0
00515154	42.0
00752764	42.0
01101913	42.0
01182709	42.0
01639765	42.0
02154508	42.0
02657219	42.0
04359589	42.0
06453849	42.0
06791372	42.0
07006119	42.0
08630039	42.0
09820263	42.0
10372373	42.0
13122364	42.0
00031921	41.0
00140123	41.0
00142191	41.0
00670261	41.0
00996969	41.0
01463963	41.0
01503061	41.0
01673668	41.0
02740764	41.0
03828465	41.0
06362953	41.0
06431740	41.0
08227214	41.0
08849753	41.0
08859173	41.0
09328904	41.0
09614684	41.0
09620078	41.0
09631463	41.0
09974648	41.0
10557854	41.0
12359026	41.0
13583724	41.0
00001740	40.0
00209943	40.0
00235435	40.0
00300441	40.0
00681429	40.0
00704305	40.0
01090335	40.0
01529036	40.0
03247620	40.0
03699975	40.0
06075527	40.0
06157326	40.0
06906439	40.0
07557434	40.0
08172103	40.0
08806897	40.0
08949093	40.0
09031653	40.0
09382990	40.0
11746776	40.0
12226322	40.0
14336539	40.0
00281101	39.0
00770437	39.0
00786195	39.0
01264283	39.0
01726960	39.0
06055946	39.0
06566077	39.0
07120524	39.0
07884567	39.0
10423589	39.0
11747468	39.0
12724201	39.0
00199130	38.0
00296178	38.0
00469651	38.0
00628491	38.0
00658052	38.0
00732746	38.0
00933821	38.0
01626134	38.0
01886220	38.0
01941670	38.0
02609764	38.0
03791235	38.0
05216365	38.0
05397468	38.0
07570720	38.0
08638442	38.0
11766609	38.0
00033020	37.0
00452512	37.0
00644583	37.0
01123598	37.0
01156834	37.0
01323958	37.0
01448100	37.0
01587062	37.0
01759326	37.0
02066939	37.0
02273545	37.0
02391803	37.0
02467662	37.0
03563967	37.0
05809192	37.0
05999797	37.0
06115701	37.0
06232880	37.0
09617867	37.0
09917593	37.0
09927451	37.0
10241300	37.0
10287213	37.0
11868814	37.0
12213635	37.0
13600822	37.0
00029677	36.0
00069879	36.0
00798245	36.0
01105639	36.0
01143838	36.0
01387786	36.0
01941093	36.0
02244956	36.0
02649830	36.0
03169390	36.0
03925226	36.0
05770926	36.0
05833840	36.0
07105475	36.0
07974025	36.0
09209263	36.0
09821253	36.0
11564258	36.0
11629501	36.0
13169219	36.0
13440063	36.0
14465048	36.0
00010435	35.0
00023271	35.0
00033615	35.0
00314469	35.0
00345761	35.0
00358431	35.0
00426928	35.0
01000214	35.0
01024190	35.0
01051331	35.0
01428580	35.0
01449974	35.0
01481599	35.0
01719921	35.0
04494204	35.0
06148148	35.0
06226057	35.0
06706676	35.0
07309781	35.0
07707451	35.0
08008335	35.0
08890097	35.0
08999482	35.0
09006413	35.0
09388848	35.0
12876032	35.0
00219012	34.0
00406243	34.0
00429060	34.0
00672433	34.0
00968211	34.0
01072949	34.0
01352059	34.0
01471682	34.0
01605119	34.0
01676313	34.0
01970826	34.0
03278248	34.0
03405725	34.0
03489162	34.0
03574816	34.0
04623612	34.0
04673965	34.0
05237227	34.0
05289861	34.0
06481320	34.0
07881800	34.0
08174398	34.0
09050730	34.0
09287968	34.0
09615807	34.0
10633450	34.0
11566230	34.0
11900058	34.0
13446390	34.0
13603305	34.0
00462092	33.0
00674607	33.0
00701040	33.0
00913065	33.0
01111816	33.0
01206218	33.0
01380638	33.0
01405044	33.0
01435380	33.0
01476483	33.0
02163982	33.0
02188065	33.0
02376958	33.0
02413480	33.0
02428924	33.0
02440705	33.0
04451818	33.0
05329735	33.0
06083243	33.0
06470073	33.0
07109847	33.0
09605289	33.0
09939313	33.0
10231515	33.0
10317007	33.0
10412055	33.0
10527334	33.0
11553763	33.0
13192025	33.0
13717155	33.0
14070360	33.0
00251013	32.0
00650353	32.0
00654885	32.0
01187810	32.0
01312096	32.0
01410223	32.0
01582645	32.0
01621127	32.0
01727646	32.0
01845627	32.0
01912159	32.0
02016523	32.0
02025530	32.0
02079933	32.0
02251743	32.0
03738472	32.0
05238282	32.0
05549830	32.0
05600637	32.0
06123363	32.0
06568978	32.0
06601327	32.0
07901587	32.0
07942152	32.0
08173515	32.0
08993288	32.0
09053185	32.0
09126305	32.0
09440400	32.0
10566072	32.0
11419404	32.0
12660009	32.0
13582013	32.0
14285662	32.0
14373582	32.0
14877585	32.0
15259284	32.0
00046522	31.0
00137313	31.0
00153263	31.0
00352826	31.0
00815801	31.0
01009240	31.0
01170962	31.0
01387617	31.0
01411085	31.0
01719302	31.0
01955463	31.0
03315023	31.0
04576211	31.0
04682462	31.0
06634376	31.0
07566340	31.0
07679356	31.0
09152944	31.0
09821831	31.0
09855630	31.0
10235549	31.0
11573173	31.0
12637729	31.0
12724942	31.0
12792041	31.0
12808227	31.0
13894434	31.0
15256915	31.0
00056930	30.0
00295701	30.0
00315986	30.0
00742320	30.0
00940384	30.0
00958334	30.0
01236164	30.0
01354869	30.0
01653013	30.0
01907258	30.0
01921559	30.0
02022684	30.0
02207206	30.0
02242464	30.0
02430045	30.0
03269401	30.0
03391770	30.0
03497657	30.0
04096066	30.0
05407119	30.0
05540513	30.0
05563266	30.0
06149484	30.0
06607339	30.0
07066659	30.0
07073447	30.0
08153437	30.0
08164585	30.0
08491826	30.0
08711974	30.0
08791167	30.0
09075842	30.0
09633969	30.0
09812338	30.0
10197967	30.0
10214637	30.0
11692952	30.0
14322699	30.0
15047313	30.0
00020090	29.0
00187526	29.0
00260648	29.0
00624738	29.0
00662589	29.0
00713167	29.0
00714944	29.0
00826509	29.0
00907147	29.0
01635432	29.0
01686132	29.0
01744657	29.0
01787955	29.0
01968569	29.0
02084071	29.0
02106506	29.0
02222318	29.0
02441022	29.0
02441326	29.0
02579447	29.0
02686568	29.0
02716866	29.0
02756098	29.0
03122748	29.0
05867413	29.0
05926676	29.0
06080522	29.0
06252138	29.0
06453324	29.0
07961480	29.0
07965085	29.0
07971582	29.0
07979425	29.0
08720481	29.0
08982587	29.0
09095023	29.0
09303647	29.0
10391653	29.0
12487647	29.0
12684640	29.0
12916935	29.0
13134947	29.0
13459322	29.0
15098161	29.0
15174218	29.0
00006484	28.0
00078760	28.0
00248977	28.0
00338071	28.0
00363260	28.0
00378985	28.0
00455599	28.0
00829107	28.0
00844254	28.0
00973056	28.0
00980453	28.0
01296462	28.0
01428853	28.0
01532589	28.0
01664172	28.0
01702514	28.0
01729431	28.0
01881180	28.0
01992503	28.0
02304982	28.0
02436349	28.0
02510337	28.0
04565375	28.0
04602044	28.0
05064037	28.0
05297523	28.0
05426243	28.0
05524615	28.0
05564590	28.0
06060845	28.0
06236802	28.0
06589574	28.0
06776138	28.0
07950920	28.0
08061042	28.0
08149781	28.0
08304135	28.0
08340153	28.0
08709038	28.0
08907606	28.0
08969291	28.0
09003284	28.0
09057311	28.0
09114696	28.0
09134386	28.0
09826204	28.0
10053808	28.0
10415638	28.0
10560637	28.0
10622053	28.0
10632576	28.0
10665698	28.0
11651259	28.0
11875100	28.0
12322887	28.0
12998349	28.0
13135832	28.0
14052403	28.0
15209706	28.0
00003553	27.0
00205046	27.0
00237078	27.0
00334186	27.0
00548326	27.0
00575741	27.0
00635850	27.0
00726300	27.0
00887463	27.0
00972621	27.0
01075117	27.0
01184814	27.0
01207609	27.0
01301630	27.0
01352574	27.0
01388130	27.0
01400044	27.0
01505254	27.0
01963942	27.0
02000954	27.0
02001858	27.0
02410855	27.0
02504562	27.0
02552171	27.0
02680814	27.0
02834778	27.0
03033362	27.0
03748886	27.0
04530566	27.0
04531098	27.0
04692157	27.0
06163751	27.0
06333653	27.0
06539770	27.0
06628861	27.0
06696483	27.0
06904171	27.0
07742704	27.0
08123167	27.0
08131530	27.0
08168978	27.0
08523483	27.0
08701942	27.0
08906374	27.0
08920924	27.0
08957381	27.0
09050244	27.0
09159003	27.0
09257949	27.0
09621545	27.0
09626589	27.0
09634494	27.0
09645091	27.0
10284064	27.0
11608250	27.0
13258362	27.0
13649268	27.0
14204950	27.0
14727670	27.0
15216966	27.0
00019128	26.0
00045250	26.0
00074790	26.0
00138508	26.0
00140967	26.0
00211110	26.0
00235368	26.0
00582388	26.0
00665886	26.0
00802318	26.0
00812526	26.0
00917772	26.0
01010118	26.0
01205696	26.0
01438720	26.0
01619929	26.0
01640855	26.0
01645601	26.0
01825237	26.0
01871979	26.0
02020590	26.0
02188699	26.0
02260362	26.0
02283201	26.0
02294436	26.0
02374451	26.0
03575240	26.0
03936895	26.0
05125377	26.0
05249636	26.0
05778131	26.0
06167328	26.0
06718862	26.0
07555863	26.0
08177030	26.0
08190754	26.0
08220891	26.0
08221348	26.0
08295138	26.0
08764107	26.0
08845555	26.0
08888676	26.0
09067277	26.0
09112282	26.0
09215664	26.0
09614315	26.0
09636339	26.0
10016103	26.0
10225219	26.0
10233445	26.0
10582746	26.0
10631941	26.0
11473954	26.0
13905792	26.0
14875077	26.0
00014742	25.0
00022686	25.0
00046534	25.0
00070965	25.0
00156601	25.0
00298497	25.0
00480993	25.0
00630380	25.0
00948071	25.0
00955601	25.0
01023820	25.0
01128193	25.0
01157517	25.0
01212572	25.0
01321002	25.0
01564144	25.0
01639369	25.0
01651444	25.0
01654628	25.0
01690294	25.0
01712704	25.0
01771535	25.0
01806505	25.0
01929396	25.0
02274822	25.0
02321757	25.0
02402425	25.0
02531625	25.0
02554922	25.0
02565728	25.0
02576921	25.0
02593863	25.0
02673134	25.0
03294048	25.0
04377057	25.0
06004685	25.0
06153846	25.0
06686736	25.0
07028373	25.0
07311115	25.0
07405893	25.0
07573696	25.0
08081668	25.0
08734385	25.0
08803382	25.0
08906952	25.0
08932568	25.0
09372504	25.0
09947232	25.0
09989502	25.0
10444194	25.0
10791221	25.0
11524662	25.0
11556187	25.0
12290116	25.0
12694707	25.0
12707432	25.0
12758639	25.0
12815925	25.0
13125117	25.0
13152742	25.0
13169674	25.0
14046202	25.0
15157225	25.0
15178841	25.0
00027167	24.0
00094460	24.0
00145218	24.0
00217014	24.0
00299217	24.0
00331082	24.0
00461493	24.0
00668099	24.0
00820976	24.0
00831191	24.0
00894738	24.0
00918872	24.0
00955060	24.0
01166351	24.0
01170052	24.0
01315613	24.0
01416585	24.0
01428155	24.0
01767199	24.0
01767949	24.0
01955984	24.0
02134589	24.0
02200686	24.0
02230772	24.0
02267060	24.0
02399000	24.0
02431320	24.0
02536557	24.0
02557199	24.0
02575082	24.0
02661252	24.0
03302121	24.0
04417809	24.0
04956594	24.0
05637558	24.0
05835747	24.0
05898568	24.0
06063588	24.0
06193203	24.0
06212839	24.0
06377442	24.0
06392001	24.0
07048000	24.0
07092592	24.0
07334490	24.0
08564307	24.0
08685677	24.0
08702402	24.0
08984788	24.0
09033333	24.0
09682291	24.0
09773245	24.0
10084635	24.0
10249950	24.0
10577284	24.0
11754188	24.0
11915214	24.0
12410715	24.0
13085113	24.0
13278375	24.0
13308999	24.0
13662703	24.0
13741022	24.0
14778019	24.0
15144371	24.0
15199592	24.0
15247518	24.0
15271008	24.0
00007347	23.0
00021265	23.0
00044149	23.0
00104868	23.0
00134780	23.0
00252019	23.0
00258857	23.0
00306426	23.0
00441445	23.0
00475183	23.0
00634472	23.0
00697589	23.0
00775156	23.0
00803325	23.0
00803617	23.0
00872886	23.0
00953559	23.0
01013367	23.0
01017987	23.0
01168468	23.0
01173038	23.0
01556921	23.0
01628449	23.0
01656788	23.0
01745722	23.0
01896031	23.0
02077656	23.0
02116118	23.0
02131279	23.0
02164464	23.0
02289295	23.0
02524171	23.0
02528163	23.0
02530167	23.0
02551824	23.0
02627934	23.0
03467984	23.0
03764276	23.0
03892891	23.0
03928116	23.0
04074482	23.0
04202417	23.0
04285146	23.0
04473432	23.0
04574999	23.0
04980008	23.0
05009170	23.0
05267548	23.0
05556943	23.0
06174404	23.0
06387980	23.0
06778102	23.0
06818970	23.0
06825399	23.0
07445480	23.0
07450842	23.0
07709333	23.0
07747055	23.0
08049401	23.0
08050678	23.0
08189659	23.0
08208016	23.0
08497294	23.0
08664443	23.0
09475292	23.0
09628382	23.0
09630641	23.0
10099375	23.0
10307234	23.0
10380672	23.0
10533013	23.0
10541229	23.0
10776339	23.0
11565040	23.0
11779300	23.0
12280886	23.0
12405209	23.0
12671157	23.0
12740196	23.0
13083586	23.0
14501726	23.0
14856263	23.0
14984973	23.0
15155220	23.0
15265518	23.0
00019613	22.0
00123170	22.0
00150287	22.0
00212414	22.0
00282050	22.0
00318735	22.0
00410247	22.0
00489837	22.0
00545501	22.0
00556313	22.0
00588221	22.0
00610738	22.0
00621627	22.0
00622384	22.0
00633443	22.0
00633864	22.0
00704690	22.0
00752431	22.0
00780889	22.0
00782527	22.0
00795863	22.0
00800930	22.0
00862683	22.0
00947128	22.0
00971650	22.0
01074694	22.0
01113068	22.0
01133281	22.0
01178565	22.0
01291069	22.0
01311520	22.0
01326291	22.0
01329239	22.0
01478002	22.0
01636397	22.0
01649999	22.0
01684899	22.0
01767661	22.0
01779165	22.0
01789514	22.0
01802309	22.0
01944692	22.0
01989053	22.0
02007721	22.0
02009433	22.0
02037090	22.0
02150948	22.0
02274482	22.0
02475922	22.0
02512938	22.0
02721160	22.0
02743547	22.0
03351434	22.0
03614007	22.0
03964744	22.0
04043733	22.0
04081844	22.0
04161358	22.0
04161981	22.0
05221895	22.0
05256862	22.0
05321307	22.0
05598147	22.0
05827684	22.0
05872982	22.0
05941423	22.0
06118563	22.0
06196584	22.0
06271778	22.0
06282651	22.0
06286395	22.0
06398401	22.0
06502378	22.0
06711855	22.0
07007945	22.0
07291312	22.0
07578363	22.0
07969695	22.0
08077292	22.0
08240633	22.0
08420278	22.0
08705397	22.0
08715390	22.0
09055015	22.0
09078231	22.0
09110422	22.0
09140148	22.0
09254614	22.0
09798811	22.0
09818343	22.0
10008716	22.0
10013927	22.0
10022111	22.0
10078806	22.0
10595647	22.0
10640620	22.0
11595312	22.0
11827775	22.0
12141495	22.0
12194776	22.0
12268246	22.0
12281241	22.0
12299988	22.0
12329899	22.0
12582231	22.0
12707781	22.0
12917338	22.0
13103136	22.0
13233012	22.0
13604718	22.0
13745420	22.0
13760316	22.0
13812607	22.0
13867641	22.0
14145095	22.0
14441825	22.0
14621446	22.0
15266911	22.0
00024264	21.0
00035189	21.0
00125629	21.0
00271263	21.0
00283127	21.0
00307631	21.0
00376063	21.0
00430140	21.0
00450335	21.0
00503237	21.0
00528990	21.0
00607780	21.0
00623151	21.0
00634906	21.0
00776988	21.0
00795720	21.0
00817680	21.0
00838367	21.0
00846509	21.0
00851933	21.0
00877127	21.0
00904046	21.0
00911048	21.0
00952963	21.0
00953216	21.0
00962447	21.0
00976653	21.0
01011031	21.0
01031256	21.0
01106808	21.0
01119169	21.0
01195299	21.0
01280014	21.0
01354673	21.0
01534147	21.0
01557774	21.0
01632411	21.0
01714208	21.0
01778017	21.0
01825417	21.0
01921887	21.0
01921964	21.0
01953810	21.0
02022135	21.0
02074915	21.0
02133435	21.0
02148788	21.0
02265231	21.0
02405390	21.0
02429695	21.0
02544348	21.0
02566528	21.0
02642107	21.0
02707683	21.0
02720201	21.0
03058107	21.0
03091374	21.0
03100490	21.0
03316406	21.0
03713736	21.0
04076846	21.0
04295881	21.0
04490091	21.0
04820258	21.0
05275905	21.0
05299178	21.0
05302499	21.0
05560787	21.0
05703429	21.0
05715283	21.0
05726596	21.0
06004067	21.0
06677302	21.0
06806469	21.0
07109196	21.0
07151380	21.0
07185325	21.0
08163273	21.0
08276720	21.0
08593262	21.0
08620061	21.0
08873622	21.0
08963369	21.0
09014979	21.0
09099526	21.0
09138935	21.0
09155306	21.0
09196611	21.0
09448361	21.0
09622302	21.0
10191943	21.0
10485440	21.0
10694258	21.0
10720453	21.0
11418750	21.0
11525955	21.0
13100156	21.0
13329641	21.0
13602526	21.0
13616054	21.0
13783816	21.0
13875970	21.0
14548343	21.0
14974264	21.0
15286249	21.0
00027807	20.0
00031820	20.0
00041899	20.0
00042757	20.0
00043195	20.0
00053913	20.0
00067999	20.0
00112312	20.0
00138956	20.0
00283568	20.0
00302394	20.0
00320852	20.0
00322847	20.0
00328802	20.0
00383606	20.0
00391599	20.0
00404642	20.0
00442267	20.0
00445169	20.0
00482298	20.0
00603298	20.0
00620752	20.0
00661091	20.0
00699815	20.0
00778275	20.0
00835903	20.0
00894552	20.0
00908492	20.0
00952524	20.0
00992041	20.0
01014066	20.0
01036804	20.0
01076615	20.0
01086103	20.0
01091427	20.0
01186428	20.0
01201089	20.0
01217043	20.0
01224744	20.0
01295275	20.0
01386494	20.0
01511706	20.0
01529672	20.0
01563005	20.0
01619354	20.0
01628450	20.0
01631072	20.0
01641914	20.0
01642924	20.0
01662274	20.0
01674464	20.0
01761706	20.0
01942177	20.0
01983771	20.0
02014165	20.0
02035919	20.0
02083038	20.0
02202384	20.0
02294761	20.0
02419773	20.0
02419796	20.0
02421374	20.0
02453889	20.0
02455407	20.0
02514187	20.0
02547586	20.0
02573275	20.0
02679899	20.0
03546340	20.0
03569964	20.0
03744276	20.0
03974215	20.0
04546855	20.0
04694441	20.0
04934546	20.0
04959672	20.0
05395690	20.0
05486510	20.0
05546540	20.0
05586446	20.0
05661996	20.0
05689249	20.0
05760202	20.0
05802185	20.0
06053439	20.0
06277280	20.0
06729499	20.0
06765044	20.0
06789411	20.0
07175241	20.0
07193958	20.0
07213395	20.0
07248801	20.0
07342049	20.0
07352190	20.0
07445896	20.0
07710616	20.0
07802417	20.0
07891726	20.0
08246613	20.0
08294696	20.0
08348815	20.0
08641113	20.0
08651247	20.0
08713772	20.0
08735705	20.0
08798771	20.0
08841667	20.0
08847694	20.0
08848731	20.0
08981244	20.0
09029457	20.0
09048880	20.0
09087599	20.0
09090825	20.0
09130076	20.0
09190918	20.0
09426788	20.0
09627906	20.0
09807075	20.0
09921792	20.0
10025730	20.0
10034201	20.0
10072708	20.0
10206173	20.0
10439851	20.0
11744583	20.0
12157276	20.0
12158148	20.0
12170585	20.0
12618942	20.0
12917901	20.0
13110915	20.0
13244109	20.0
13367070	20.0
13615557	20.0
13963970	20.0
14006945	20.0
14607521	20.0
14989820	20.0
00095502	19.0
00115157	19.0
00151497	19.0
00161243	19.0
00162632	19.0
00182406	19.0
00216174	19.0
00230746	19.0
00291873	19.0
00376400	19.0
00397953	19.0
00471711	19.0
00598954	19.0
00634586	19.0
00708017	19.0
00712225	19.0
00722232	19.0
00805376	19.0
00813978	19.0
00838043	19.0
00874067	19.0
00897241	19.0
00923995	19.0
00947077	19.0
00949288	19.0
00962129	19.0
00963283	19.0
01066163	19.0
01185981	19.0
01211699	19.0
01222360	19.0
01285440	19.0
01301410	19.0
01426397	19.0
01471825	19.0
01535246	19.0
01593937	19.0
01634424	19.0
01695259	19.0
01705494	19.0
01726172	19.0
01726390	19.0
01734502	19.0
01739814	19.0
01765392	19.0
01790020	19.0
01817424	19.0
01835276	19.0
01861778	19.0
01903756	19.0
01930874	19.0
01957529	19.0
02038357	19.0
02061495	19.0
02145084	19.0
02236495	19.0
02245592	19.0
02288473	19.0
02301072	19.0
02401031	19.0
02401661	19.0
02457233	19.0
02511551	19.0
02518161	19.0
02526085	19.0
02527813	19.0
02528534	19.0
02558172	19.0
02575766	19.0
02623445	19.0
02630189	19.0
02642814	19.0
02645007	19.0
02716205	19.0
02727825	19.0
02735688	19.0
02858304	19.0
03096593	19.0
03903424	19.0
03959936	19.0
04170037	19.0
04447443	19.0
04748836	19.0
04953954	19.0
04983122	19.0
05088324	19.0
05449959	19.0
05585665	19.0
05654362	19.0
05701944	19.0
05785508	19.0
05786372	19.0
05839024	19.0
05933246	19.0
06251781	19.0
06452601	19.0
06782680	19.0
06941644	19.0
07111047	19.0
07121361	19.0
07183151	19.0
07197021	19.0
07238694	19.0
07519253	19.0
07532440	19.0
07649854	19.0
07811416	19.0
08135342	19.0
08191987	19.0
08324514	19.0
08342039	19.0
08394922	19.0
08487504	19.0
08621598	19.0
08732116	19.0
08894456	19.0
08927186	19.0
09068444	19.0
09093608	19.0
09102016	19.0
09194357	19.0
09943541	19.0
09993252	19.0
10213652	19.0
10294602	19.0
10309896	19.0
10332385	19.0
10435988	19.0
10438172	19.0
10707804	19.0
11458624	19.0
11607392	19.0
11804082	19.0
12090318	19.0
12319687	19.0
12405714	19.0
12772081	19.0
12792638	19.0
12992464	19.0
12996225	19.0
13038944	19.0
13172107	19.0
13205482	19.0
13246662	19.0
13576355	19.0
14061805	19.0
14586258	19.0
15090742	19.0
00055142	18.0
00071178	18.0
00072012	18.0
00092366	18.0
00169806	18.0
00203342	18.0
00208836	18.0
00220869	18.0
00255710	18.0
00266806	18.0
00299580	18.0
00348746	18.0
00356258	18.0
00367976	18.0
00370412	18.0
00385791	18.0
00417001	18.0
00422090	18.0
00434374	18.0
00445802	18.0
00463246	18.0
00484166	18.0
00550117	18.0
00558883	18.0
00606370	18.0
00636574	18.0
00658082	18.0
00698855	18.0
00786458	18.0
00789448	18.0
00809654	18.0
00813044	18.0
00850501	18.0
00868591	18.0
00922327	18.0
00943837	18.0
00945401	18.0
01007924	18.0
01014821	18.0
01015244	18.0
01018928	18.0
01047338	18.0
01048912	18.0
01049737	18.0
01079480	18.0
01083645	18.0
01156438	18.0
01182654	18.0
01212519	18.0
01227675	18.0
01254013	18.0
01309701	18.0
01347199	18.0
01376245	18.0
01407465	18.0
01462005	18.0
01466978	18.0
01467370	18.0
01478603	18.0
01486312	18.0
01508368	18.0
01517662	18.0
01571578	18.0
01578575	18.0
01588493	18.0
01633343	18.0
01638368	18.0
01686956	18.0
01742886	18.0
01754876	18.0
01764171	18.0
01789064	18.0
01789386	18.0
01792567	18.0
01793177	18.0
01843055	18.0
01846331	18.0
01876843	18.0
01892104	18.0
01905661	18.0
01921204	18.0
01926311	18.0
01930112	18.0
01935476	18.0
01950798	18.0
01975880	18.0
02014646	18.0
02050132	18.0
02053941	18.0
02106006	18.0
02151625	18.0
02172888	18.0
02203362	18.0
02205896	18.0
02246011	18.0
02257370	18.0
02281093	18.0
02346315	18.0
02387486	18.0
02397637	18.0
02444662	18.0
02471690	18.0
02488834	18.0
02507337	18.0
02513740	18.0
02556126	18.0
02590237	18.0
02624263	18.0
02687916	18.0
02718469	18.0
02721538	18.0
02735418	18.0
02763740	18.0
02796623	18.0
02830852	18.0
02883344	18.0
02959942	18.0
03104594	18.0
03265032	18.0
03385557	18.0
03544360	18.0
03579982	18.0
03763133	18.0
03771443	18.0
03800933	18.0
03876519	18.0
03931044	18.0
03932203	18.0
04199027	18.0
04373894	18.0
04489008	18.0
04522421	18.0
04566257	18.0
04928903	18.0
04987620	18.0
05075602	18.0
05190804	18.0
05217168	18.0
05462315	18.0
05474346	18.0
05540121	18.0
05542893	18.0
05547508	18.0
05552607	18.0
05563770	18.0
05588174	18.0
05669934	18.0
05683582	18.0
05712076	18.0
05772356	18.0
05816287	18.0
06098195	18.0
06349220	18.0
06520944	18.0
06652242	18.0
06793426	18.0
06814870	18.0
07292694	18.0
07325190	18.0
07351612	18.0
07456188	18.0
07516354	18.0
07644382	18.0
07737081	18.0
07775905	18.0
07978423	18.0
08095647	18.0
08096624	18.0
08208560	18.0
08329453	18.0
08378819	18.0
08436759	18.0
08507558	18.0
08761244	18.0
08910394	18.0
09011151	18.0
09017526	18.0
09084750	18.0
09109444	18.0
09131654	18.0
09163192	18.0
09252970	18.0
09275016	18.0
09278537	18.0
09376198	18.0
09608709	18.0
09626238	18.0
09631129	18.0
09777353	18.0
09807754	18.0
09882716	18.0
09952539	18.0
09955015	18.0
10045713	18.0
10207831	18.0
10253995	18.0
10470779	18.0
10480253	18.0
10523519	18.0
10525134	18.0
10702781	18.0
10708454	18.0
10757193	18.0
11428023	18.0
11495041	18.0
11544769	18.0
11675842	18.0
11856981	18.0
12358485	18.0
12476036	18.0
12706644	18.0
12715569	18.0
12740514	18.0
12998815	18.0
13023292	18.0
13138308	18.0
13279262	18.0
13285176	18.0
13393762	18.0
13532886	18.0
13757249	18.0
13903079	18.0
14174549	18.0
14619225	18.0
14633206	18.0
14778436	18.0
15010703	18.0
15154774	18.0
15228378	18.0
00002137	17.0
00020827	17.0
00052548	17.0
00066191	17.0
00072989	17.0
00086835	17.0
00114431	17.0
00158804	17.0
00196485	17.0
00203866	17.0
00238867	17.0
00256507	17.0
00324384	17.0
00426958	17.0
00463543	17.0
00490569	17.0
00492706	17.0
00508032	17.0
00596807	17.0
00648224	17.0
00694068	17.0
00739662	17.0
00772189	17.0
00796976	17.0
00799798	17.0
00853633	17.0
00854000	17.0
00946105	17.0
00946755	17.0
00965895	17.0
00967625	17.0
00993014	17.0
01002740	17.0
01012712	17.0
01028655	17.0
01032368	17.0
01051956	17.0
01120069	17.0
01130607	17.0
01171183	17.0
01245637	17.0
01277974	17.0
01292885	17.0
01356750	17.0
01421622	17.0
01458973	17.0
01506157	17.0
01522276	17.0
01539063	17.0
01547459	17.0
01556572	17.0
01556671	17.0
01566185	17.0
01573515	17.0
01577093	17.0
01625747	17.0
01637633	17.0
01637982	17.0
01643657	17.0
01662784	17.0
01693881	17.0
01697027	17.0
01731031	17.0
01743784	17.0
01747945	17.0
01762528	17.0
01768969	17.0
01771966	17.0
01775164	17.0
01775879	17.0
01810447	17.0
01874126	17.0
01888520	17.0
01909111	17.0
01940736	17.0
01958615	17.0
01974773	17.0
02021795	17.0
02034986	17.0
02045043	17.0
02055649	17.0
02122164	17.0
02130524	17.0
02140970	17.0
02170427	17.0
02206270	17.0
02208903	17.0
02274516	17.0
02394477	17.0
02395406	17.0
02402825	17.0
02432530	17.0
02443049	17.0
02478059	17.0
02501278	17.0
02528380	17.0
02550296	17.0
02623868	17.0
02647497	17.0
02681795	17.0
02767308	17.0
02866578	17.0
03088707	17.0
03234306	17.0
03285912	17.0
03623556	17.0
03932670	17.0
04007894	17.0
04404412	17.0
04446521	17.0
04493505	17.0
04552696	17.0
05074774	17.0
05196582	17.0
05230603	17.0
05430628	17.0
05496990	17.0
05513529	17.0
05566504	17.0
05595083	17.0
05616246	17.0
05718935	17.0
05752544	17.0
05767733	17.0
05982152	17.0
06070929	17.0
06079620	17.0
06144081	17.0
06272290	17.0
06549661	17.0
06619065	17.0
06738281	17.0
06763681	17.0
07168131	17.0
07186148	17.0
07357388	17.0
07365849	17.0
07373803	17.0
07480068	17.0
07527352	17.0
07783210	17.0
07885223	17.0
08139795	17.0
08512259	17.0
08512736	17.0
08570758	17.0
08703454	17.0
08747054	17.0
08779504	17.0
08798382	17.0
09082540	17.0
09105821	17.0
09137869	17.0
09147046	17.0
09198106	17.0
09201301	17.0
09222051	17.0
09263087	17.0
09270894	17.0
09379111	17.0
09612848	17.0
09615465	17.0
09681351	17.0
09931640	17.0
09943239	17.0
10018021	17.0
10043643	17.0
10090020	17.0
10100761	17.0
10162991	17.0
10335246	17.0
10339966	17.0
10388924	17.0
10624540	17.0
10625860	17.0
11452218	17.0
11607739	17.0
11669335	17.0
11818945	17.0
11869351	17.0
12143676	17.0
12280487	17.0
12641413	17.0
12829099	17.0
12900148	17.0
12900462	17.0
13609507	17.0
13864965	17.0
13945919	17.0
14083790	17.0
14286549	17.0
14786479	17.0
14844693	17.0
00021065	16.0
00035758	16.0
00040353	16.0
00042311	16.0
00054628	16.0
00074038	16.0
00161225	16.0
00193486	16.0
00231567	16.0
00243900	16.0
00286928	16.0
00329227	16.0
00330160	16.0
00335988	16.0
00350380	16.0
00377002	16.0
00378664	16.0
00388635	16.0
00457998	16.0
00519363	16.0
00528667	16.0
00565302	16.0
00600370	16.0
00686447	16.0
00710005	16.0
00719734	16.0
00740712	16.0
00745005	16.0
00751145	16.0
00760956	16.0
00765649	16.0
00770270	16.0
00786816	16.0
00789138	16.0
00790703	16.0
00792471	16.0
00804802	16.0
00836236	16.0
00845909	16.0
00847340	16.0
00856824	16.0
00860620	16.0
00871942	16.0
00883226	16.0
00927261	16.0
00948206	16.0
00952182	16.0
00958896	16.0
00974367	16.0
00994076	16.0
01018630	16.0
01037910	16.0
01039330	16.0
01057200	16.0
01072262	16.0
01073995	16.0
01077350	16.0
01086081	16.0
01108148	16.0
01138670	16.0
01155687	16.0
01160342	16.0
01195867	16.0
01223182	16.0
01249724	16.0
01310660	16.0
01321854	16.0
01360899	16.0
01374020	16.0
01378556	16.0
01437805	16.0
01437888	16.0
01468576	16.0
01489989	16.0
01496617	16.0
01531998	16.0
01548718	16.0
01551195	16.0
01555742	16.0
01567133	16.0
01577635	16.0
01578821	16.0
01605630	16.0
01629958	16.0
01631534	16.0
01639714	16.0
01676755	16.0
01711445	16.0
01730799	16.0
01736822	16.0
01764800	16.0
01785971	16.0
01794813	16.0
01802689	16.0
01803003	16.0
01809321	16.0
01826723	16.0
01849221	16.0
01861465	16.0
01912893	16.0
01930482	16.0
01955933	16.0
01967373	16.0
01974399	16.0
01976477	16.0
02001821	16.0
02005948	16.0
02045024	16.0
02046755	16.0
02074677	16.0
02079170	16.0
02082690	16.0
02083346	16.0
02121511	16.0
02125641	16.0
02127808	16.0
02131418	16.0
02144835	16.0
02169352	16.0
02171869	16.0
02191766	16.0
02205272	16.0
02257767	16.0
02273293	16.0
02306159	16.0
02316392	16.0
02355227	16.0
02373336	16.0
02389346	16.0
02394068	16.0
02406916	16.0
02417504	16.0
02448185	16.0
02471327	16.0
02484473	16.0
02489589	16.0
02499629	16.0
02507736	16.0
02512053	16.0
02519991	16.0
02521916	16.0
02534734	16.0
02546075	16.0
02556817	16.0
02578510	16.0
02612393	16.0
02612657	16.0
02652335	16.0
02660769	16.0
02681518	16.0
02690708	16.0
02773037	16.0
02924116	16.0
03076708	16.0
03079741	16.0
03129123	16.0
03177349	16.0
03244388	16.0
03273061	16.0
03540595	16.0
03743902	16.0
03744840	16.0
03748162	16.0
03763727	16.0
03808564	16.0
03839993	16.0
03848729	16.0
03872495	16.0
03944672	16.0
03953416	16.0
03961939	16.0
04162998	16.0
04181228	16.0
04295081	16.0
04468005	16.0
04511002	16.0
04683814	16.0
04737934	16.0
04997988	16.0
05090441	16.0
05121418	16.0
05174653	16.0
05225090	16.0
05246511	16.0
05254795	16.0
05329215	16.0
05436752	16.0
05481095	16.0
05511618	16.0
05529729	16.0
05538625	16.0
05596651	16.0
05658226	16.0
05713737	16.0
05774614	16.0
05788149	16.0
05993844	16.0
06410904	16.0
06539178	16.0
06582403	16.0
06624161	16.0
06630017	16.0
06697331	16.0
06719579	16.0
06797169	16.0
06798750	16.0
06876309	16.0
07124340	16.0
07170753	16.0
07214432	16.0
07220773	16.0
07289014	16.0
07345593	16.0
07355887	16.0
07628870	16.0
07653394	16.0
07776866	16.0
08049989	16.0
08106934	16.0
08196230	16.0
08198137	16.0
08209687	16.0
08245172	16.0
08374049	16.0
08398773	16.0
08426461	16.0
08520401	16.0
08521267	16.0
08616311	16.0
08703035	16.0
08731606	16.0
08857682	16.0
08946187	16.0
08987423	16.0
09007723	16.0
09036452	16.0
09038990	16.0
09070793	16.0
09108164	16.0
09119277	16.0
09161803	16.0
09164561	16.0
09258715	16.0
09272085	16.0
09366317	16.0
09439433	16.0
09465459	16.0
09466280	16.0
09472597	16.0
09606009	16.0
09613191	16.0
09940146	16.0
09942970	16.0
09945905	16.0
10034906	16.0
10066732	16.0
10155849	16.0
10323182	16.0
10383816	16.0
10448983	16.0
10468962	16.0
10533983	16.0
10716005	16.0
11425580	16.0
11529603	16.0
11630017	16.0
11665372	16.0
11667562	16.0
11693981	16.0
12212810	16.0
12226009	16.0
12260208	16.0
12283981	16.0
12284262	16.0
12289744	16.0
12320010	16.0
12334891	16.0
12377809	16.0
12445848	16.0
12605019	16.0
12626353	16.0
12793015	16.0
12823164	16.0
12893094	16.0
13000372	16.0
13252973	16.0
13265011	16.0
13475538	16.0
13497135	16.0
13809207	16.0
13850674	16.0
13854649	16.0
13887509	16.0
13904843	16.0
13907415	16.0
13910384	16.0
14010927	16.0
14074877	16.0
14127211	16.0
14324274	16.0
14585519	16.0
14732946	16.0
14806838	16.0
14854262	16.0
14866889	16.0
14971519	16.0
15030481	16.0
15153787	16.0
00005041	15.0
00023773	15.0
00065070	15.0
00081072	15.0
00084230	15.0
00092293	15.0
00099721	15.0
00104539	15.0
00162688	15.0
00214951	15.0
00224901	15.0
00229280	15.0
00240184	15.0
00280586	15.0
00284798	15.0
00285557	15.0
00319939	15.0
00342028	15.0
00348008	15.0
00350461	15.0
00367685	15.0
00380083	15.0
00393369	15.0
00403092	15.0
00439343	15.0
00470701	15.0
00477941	15.0
00479887	15.0
00480508	15.0
00486018	15.0
00487748	15.0
00555648	15.0
00631737	15.0
00632236	15.0
00643473	15.0
00657604	15.0
00739270	15.0
00746718	15.0
00748282	15.0
00763399	15.0
00776523	15.0
00784342	15.0
00822367	15.0
00841986	15.0
00845523	15.0
00859001	15.0
00888786	15.0
00895304	15.0
00915722	15.0
00938247	15.0
00955148	15.0
00995838	15.0
00998399	15.0
01012360	15.0
01026095	15.0
01058574	15.0
01083077	15.0
01116585	15.0
01120448	15.0
01131902	15.0
01148283	15.0
01158181	15.0
01183573	15.0
01275762	15.0
01302086	15.0
01348530	15.0
01351170	15.0
01369758	15.0
01385170	15.0
01394901	15.0
01439190	15.0
01457954	15.0
01488539	15.0
01500873	15.0
01523908	15.0
01528821	15.0
01547832	15.0
01557185	15.0
01571904	15.0
01576165	15.0
01580467	15.0
01612053	15.0
01688771	15.0
01753721	15.0
01769347	15.0
01770501	15.0
01789740	15.0
01812324	15.0
01828736	15.0
01845720	15.0
01846916	15.0
01883212	15.0
01889610	15.0
01904293	15.0
01930117	15.0
01945516	15.0
01975312	15.0
01990281	15.0
01994442	15.0
02002720	15.0
02060141	15.0
02109818	15.0
02166460	15.0
02171633	15.0
02263038	15.0
02271137	15.0
02330582	15.0
02349212	15.0
02355711	15.0
02373843	15.0
02387034	15.0
02416278	15.0
02423787	15.0
02454119	15.0
02461314	15.0
02469588	15.0
02469835	15.0
02482425	15.0
02517169	15.0
02521410	15.0
02529772	15.0
02575723	15.0
02586619	15.0
02641825	15.0
02679530	15.0
02713372	15.0
02996840	15.0
03077958	15.0
03081021	15.0
03178782	15.0
03233905	15.0
03242713	15.0
03274796	15.0
03401721	15.0
03420559	15.0
03526198	15.0
03592245	15.0
03682487	15.0
03800001	15.0
03933529	15.0
04008947	15.0
04048568	15.0
04188643	15.0
04760771	15.0
04861486	15.0
04897762	15.0
05051896	15.0
05493303	15.0
05513807	15.0
05532225	15.0
05715864	15.0
05830059	15.0
05989479	15.0
06047430	15.0
06099269	15.0
06182144	15.0
06260121	15.0
06290637	15.0
06417598	15.0
06497459	15.0
06514093	15.0
06643408	15.0
06681551	15.0
06687358	15.0
06693198	15.0
06756407	15.0
06758225	15.0
06770275	15.0
06963951	15.0
07012534	15.0
07339329	15.0
07366289	15.0
07640203	15.0
07800091	15.0
07810907	15.0
07829412	15.0
07938773	15.0
08053576	15.0
08087981	15.0
08154960	15.0
08435388	15.0
08521816	15.0
08566028	15.0
08630985	15.0
08716738	15.0
08800258	15.0
08887841	15.0
08960987	15.0
08986905	15.0
09059274	15.0
09086173	15.0
09103943	15.0
09137032	15.0
09167101	15.0
09211266	15.0
09233715	15.0
09437454	15.0
09483738	15.0
09504135	15.0
09609232	15.0
09620794	15.0
09624559	15.0
09638875	15.0
09678009	15.0
09761403	15.0
09767197	15.0
09805475	15.0
09831962	15.0
09857200	15.0
10042300	15.0
10264437	15.0
10296176	15.0
10301261	15.0
10583387	15.0
10597234	15.0
10599354	15.0
10676877	15.0
10677271	15.0
10693824	15.0
11537665	15.0
11564734	15.0
11720353	15.0
11822557	15.0
11835806	15.0
12021120	15.0
12149751	15.0
12363988	15.0
12391745	15.0
12401335	15.0
12418680	15.0
12806455	15.0
12834408	15.0
13134302	15.0
13162297	15.0
13282550	15.0
13306870	15.0
13354420	15.0
13447361	15.0
13954253	15.0
13977366	15.0
14048441	15.0
14052046	15.0
14514039	15.0
14526182	15.0
14586769	15.0
14911057	15.0
14966667	15.0
15209413	15.0
15269513	15.0
00006238	14.0
00018813	14.0
00019448	14.0
00028270	14.0
00038365	14.0
00048374	14.0
00049003	14.0
00050652	14.0
00063652	14.0
00064095	14.0
00082081	14.0
00136329	14.0
00153961	14.0
00199707	14.0
00200397	14.0
00206927	14.0
00212808	14.0
00226566	14.0
00227165	14.0
00242808	14.0
00277376	14.0
00277659	14.0
00280853	14.0
00284101	14.0
00285889	14.0
00293141	14.0
00317888	14.0
00343249	14.0
00354884	14.0
00356790	14.0
00357332	14.0
00365709	14.0
00368109	14.0
00371264	14.0
00382635	14.0
00384620	14.0
00400883	14.0
00409281	14.0
00413876	14.0
00418025	14.0
00443984	14.0
00475787	14.0
00497705	14.0
00510050	14.0
00539121	14.0
00571609	14.0
00583990	14.0
00594621	14.0
00604576	14.0
00614999	14.0
00617748	14.0
00621734	14.0
00632627	14.0
00646833	14.0
00647094	14.0
00651991	14.0
00669970	14.0
00695523	14.0
00697062	14.0
00712135	14.0
00717358	14.0
00735936	14.0
00742645	14.0
00751887	14.0
00754942	14.0
00764902	14.0
00768778	14.0
00780148	14.0
00788564	14.0
00791078	14.0
00794079	14.0
00806502	14.0
00807461	14.0
00815686	14.0
00830761	14.0
00835506	14.0
00836788	14.0
00842989	14.0
00843468	14.0
00854420	14.0
00854904	14.0
00858781	14.0
00868910	14.0
00875394	14.0
00884466	14.0
00885217	14.0
00893955	14.0
00898518	14.0
00906735	14.0
00913705	14.0
00921300	14.0
00923793	14.0
00926472	14.0
00928630	14.0
00948853	14.0
00956687	14.0
00965871	14.0
01008378	14.0
01009871	14.0
01011166	14.0
01012073	14.0
01028082	14.0
01028748	14.0
01029852	14.0
01033527	14.0
01046932	14.0
01073241	14.0
01096497	14.0
01105259	14.0
01115916	14.0
01125693	14.0
01130169	14.0
01139194	14.0
01140794	14.0
01145359	14.0
01150559	14.0
01160729	14.0
01173965	14.0
01179865	14.0
01189282	14.0
01198101	14.0
01207951	14.0
01210737	14.0
01320009	14.0
01328702	14.0
01328705	14.0
01345109	14.0
01350449	14.0
01356086	14.0
01364008	14.0
01392237	14.0
01397114	14.0
01397210	14.0
01398919	14.0
01421496	14.0
01447257	14.0
01453852	14.0
01460029	14.0
01465994	14.0
01482330	14.0
01542567	14.0
01546660	14.0
01566888	14.0
01568493	14.0
01569566	14.0
01588172	14.0
01591490	14.0
01618671	14.0
01621714	14.0
01626138	14.0
01635176	14.0
01650167	14.0
01701311	14.0
01712008	14.0
01725051	14.0
01726692	14.0
01740608	14.0
01741744	14.0
01797347	14.0
01802219	14.0
01803936	14.0
01811441	14.0
01811682	14.0
01814396	14.0
01846320	14.0
01854132	14.0
01870275	14.0
01874434	14.0
01887576	14.0
01909422	14.0
01939174	14.0
01940403	14.0
01960911	14.0
01989873	14.0
02012306	14.0
02015598	14.0
02028994	14.0
02034394	14.0
02048891	14.0
02055431	14.0
02062209	14.0
02063224	14.0
02068413	14.0
02068735	14.0
02075296	14.0
02075462	14.0
02079389	14.0
02129289	14.0
02140033	14.0
02163746	14.0
02179518	14.0
02180529	14.0
02183175	14.0
02192570	14.0
02199712	14.0
02208537	14.0
02219486	14.0
02232190	14.0
02237338	14.0
02241184	14.0
02249741	14.0
02285629	14.0
02291708	14.0
02298632	14.0
02302817	14.0
02309337	14.0
02311387	14.0
02314275	14.0
02320374	14.0
02354950	14.0
02396205	14.0
02406174	14.0
02407987	14.0
02451370	14.0
02453890	14.0
02459173	14.0
02460199	14.0
02460619	14.0
02464693	14.0
02470451	14.0
02483915	14.0
02495038	14.0
02497062	14.0
02501738	14.0
02506546	14.0
02507649	14.0
02512305	14.0
02521646	14.0
02529515	14.0
02534352	14.0
02538086	14.0
02582042	14.0
02589245	14.0
02594250	14.0
02603699	14.0
02607630	14.0
02623170	14.0
02640440	14.0
02653996	14.0
02655135	14.0
02656390	14.0
02657083	14.0
02657805	14.0
02669789	14.0
02671421	14.0
02700104	14.0
02700867	14.0
02710673	14.0
02729965	14.0
02733524	14.0
02759614	14.0
02760622	14.0
02788689	14.0
02821627	14.0
02829696	14.0
02832168	14.0
02848216	14.0
02886599	14.0
02898711	14.0
03001627	14.0
03084420	14.0
03099945	14.0
03106110	14.0
03151077	14.0
03257586	14.0
03305522	14.0
03343853	14.0
03430551	14.0
03446528	14.0
03508101	14.0
03659292	14.0
03670849	14.0
03679384	14.0
03684823	14.0
03854065	14.0
03956922	14.0
04021798	14.0
04137444	14.0
04184095	14.0
04389033	14.0
04515129	14.0
04524313	14.0
04564698	14.0
04688246	14.0
04706290	14.0
04780958	14.0
04827652	14.0
04933544	14.0
04992163	14.0
05036394	14.0
05079866	14.0
05093890	14.0
05107765	14.0
05123416	14.0
05263850	14.0
05286536	14.0
05301072	14.0
05328867	14.0
05463533	14.0
05509452	14.0
05601758	14.0
05625465	14.0
05638987	14.0
05652926	14.0
05664069	14.0
05675905	14.0
05698247	14.0
05704266	14.0
05718254	14.0
05718556	14.0
05732756	14.0
05774129	14.0
05784831	14.0
05797597	14.0
05825245	14.0
05890249	14.0
05916739	14.0
05921123	14.0
05923696	14.0
05944958	14.0
05985602	14.0
06183899	14.0
06351202	14.0
06369829	14.0
06371413	14.0
06376154	14.0
06451891	14.0
06471345	14.0
06551784	14.0
06552984	14.0
06556692	14.0
06559365	14.0
06561942	14.0
06741305	14.0
06891493	14.0
06986558	14.0
07071942	14.0
07123870	14.0
07140659	14.0
07162680	14.0
07212190	14.0
07217924	14.0
07274425	14.0
07308563	14.0
07314838	14.0
07338681	14.0
07369604	14.0
07410207	14.0
07440979	14.0
07453195	14.0
07467846	14.0
07495551	14.0
07557165	14.0
07635155	14.0
07775375	14.0
07959943	14.0
07993929	14.0
08059412	14.0
08167365	14.0
08284481	14.0
08397255	14.0
08402442	14.0
08511241	14.0
08554440	14.0
08556491	14.0
08563627	14.0
08617963	14.0
08647616	14.0
08675967	14.0
08699426	14.0
08714132	14.0
08821885	14.0
08836329	14.0
08837048	14.0
08843215	14.0
08858248	14.0
08929243	14.0
08954611	14.0
08975617	14.0
09034550	14.0
09133010	14.0
09167767	14.0
09394007	14.0
09492123	14.0
09551356	14.0
09610405	14.0
09636106	14.0
09643078	14.0
09767700	14.0
09774266	14.0
09796323	14.0
09847727	14.0
09848285	14.0
09882007	14.0
09911570	14.0
09957156	14.0
09979321	14.0
10007109	14.0
10044879	14.0
10079399	14.0
10101634	14.0
10193026	14.0
10201535	14.0
10224578	14.0
10231087	14.0
10249459	14.0
10257647	14.0
10292316	14.0
10335931	14.0
10403876	14.0
10419047	14.0
10481268	14.0
10488865	14.0
10503452	14.0
10546850	14.0
10628644	14.0
10672908	14.0
10700201	14.0
10731244	14.0
10815648	14.0
11431754	14.0
11454591	14.0
11536778	14.0
11538935	14.0
11703386	14.0
11714618	14.0
11862598	14.0
11910835	14.0
12135898	14.0
12260593	14.0
12313005	14.0
12314315	14.0
12355320	14.0
12355760	14.0
12391477	14.0
12411084	14.0
12411922	14.0
12488121	14.0
12538603	14.0
12583126	14.0
12600574	14.0
12610933	14.0
12626030	14.0
12720532	14.0
12778926	14.0
13016457	14.0
13066129	14.0
13086908	14.0
13139055	14.0
13331198	14.0
13343526	14.0
13365286	14.0
13491060	14.0
13572436	14.0
13577171	14.0
13774404	14.0
13850304	14.0
13860793	14.0
13902482	14.0
13913566	14.0
13927383	14.0
14010148	14.0
14171682	14.0
14187378	14.0
14419164	14.0
14449405	14.0
14500567	14.0
14541852	14.0
14544672	14.0
14552802	14.0
14624369	14.0
14682133	14.0
14696793	14.0
14751417	14.0
14755804	14.0
14883206	14.0
14894481	14.0
14994328	14.0
15015501	14.0
15161631	14.0
15210486	14.0
15212739	14.0
15227846	14.0
00028565	13.0
00076400	13.0
00083809	13.0
00084738	13.0
00113113	13.0
00155487	13.0
00156390	13.0
00163779	13.0
00171852	13.0
00192836	13.0
00196084	13.0
00216216	13.0
00220522	13.0
00245457	13.0
00259643	13.0
00334996	13.0
00336260	13.0
00378042	13.0
00383952	13.0
00387310	13.0
00433232	13.0
00438178	13.0
00442115	13.0
00452293	13.0
00464321	13.0
00475819	13.0
00479076	13.0
00521562	13.0
00614057	13.0
00640828	13.0
00657260	13.0
00689344	13.0
00720063	13.0
00747135	13.0
00754956	13.0
00766418	13.0
00773432	13.0
00785690	13.0
00785962	13.0
00808182	13.0
00812580	13.0
00824767	13.0
00834009	13.0
00834198	13.0
00839834	13.0
00849982	13.0
00850425	13.0
00869596	13.0
00884011	13.0
00891216	13.0
00903385	13.0
00905399	13.0
00912048	13.0
00912473	13.0
00917211	13.0
00927430	13.0
00932324	13.0
00940842	13.0
00949619	13.0
00958477	13.0
00959827	13.0
01003249	13.0
01020005	13.0
01053920	13.0
01054335	13.0
01057759	13.0
01067577	13.0
01076046	13.0
01097292	13.0
01097500	13.0
01118449	13.0
01131043	13.0
01136519	13.0
01137138	13.0
01139104	13.0
01149494	13.0
01160031	13.0
01202904	13.0
01220885	13.0
01226215	13.0
01226240	13.0
01229938	13.0
01239064	13.0
01309143	13.0
01359432	13.0
01363648	13.0
01372049	13.0
01382083	13.0
01389507	13.0
01424456	13.0
01430633	13.0
01443021	13.0
01456771	13.0
01480770	13.0
01485158	13.0
01524359	13.0
01543123	13.0
01546111	13.0
01548193	13.0
01604625	13.0
01613463	13.0
01627424	13.0
01628885	13.0
01629000	13.0
01635659	13.0
01640207	13.0
01640550	13.0
01646941	13.0
01661804	13.0
01685313	13.0
01711662	13.0
01741446	13.0
01774426	13.0
01790739	13.0
01854415	13.0
01880113	13.0
01889074	13.0
01951480	13.0
01976146	13.0
01986367	13.0
01995549	13.0
02018524	13.0
02021438	13.0
02025009	13.0
02030424	13.0
02033295	13.0
02036578	13.0
02051213	13.0
02051694	13.0
02058994	13.0
02062212	13.0
02110220	13.0
02120451	13.0
02121808	13.0
02145424	13.0
02157557	13.0
02158587	13.0
02159890	13.0
02219094	13.0
02219234	13.0
02220461	13.0
02234087	13.0
02248147	13.0
02263378	13.0
02293321	13.0
02326355	13.0
02333689	13.0
02348405	13.0
02395115	13.0
02401809	13.0
02409412	13.0
02411427	13.0
02431971	13.0
02443609	13.0
02450505	13.0
02458103	13.0
02491383	13.0
02494356	13.0
02539334	13.0
02539788	13.0
02542280	13.0
02567519	13.0
02618149	13.0
02638323	13.0
02652668	13.0
02663657	13.0
02676054	13.0
02677718	13.0
02684924	13.0
02688443	13.0
02699141	13.0
02711114	13.0
02727039	13.0
02799593	13.0
02807731	13.0
02818832	13.0
02872752	13.0
02944826	13.0
03068181	13.0
03096960	13.0
03270165	13.0
03346455	13.0
03365991	13.0
03405265	13.0
03414162	13.0
03597469	13.0
03656484	13.0
03665366	13.0
03676175	13.0
03819595	13.0
03852280	13.0
03875218	13.0
03997484	13.0
04004475	13.0
04048075	13.0
04051825	13.0
04105068	13.0
04157320	13.0
04166553	13.0
04235291	13.0
04272054	13.0
04320126	13.0
04322026	13.0
04323026	13.0
04330340	13.0
04362025	13.0
04474466	13.0
04586932	13.0
04635631	13.0
04961691	13.0
04982478	13.0
05002822	13.0
05058140	13.0
05148699	13.0
05200169	13.0
05248181	13.0
05282746	13.0
05298729	13.0
05442131	13.0
05514410	13.0
05514905	13.0
05519085	13.0
05560244	13.0
05579944	13.0
05650329	13.0
05708432	13.0
05728678	13.0
05805475	13.0
05808218	13.0
05820620	13.0
05888929	13.0
05929008	13.0
06045562	13.0
06125041	13.0
06125698	13.0
06201908	13.0
06455138	13.0
06534132	13.0
06619428	13.0
06636806	13.0
06691442	13.0
06715223	13.0
06740183	13.0
06763273	13.0
06873252	13.0
06877078	13.0
06950528	13.0
06969129	13.0
07044917	13.0
07110615	13.0
07115914	13.0
07181935	13.0
07193184	13.0
07201804	13.0
07252378	13.0
07270179	13.0
07290905	13.0
07317764	13.0
07331400	13.0
07358060	13.0
07359599	13.0
07406765	13.0
07443761	13.0
07460104	13.0
07484265	13.0
07486229	13.0
07497473	13.0
07523905	13.0
07544647	13.0
07597365	13.0
07695965	13.0
07882497	13.0
07970406	13.0
07997703	13.0
08119821	13.0
08182379	13.0
08191230	13.0
08233056	13.0
08244062	13.0
08365855	13.0
08464601	13.0
08541609	13.0
08591680	13.0
08639058	13.0
08657249	13.0
08707917	13.0
08765890	13.0
08813978	13.0
08816236	13.0
08916316	13.0
08952190	13.0
08959683	13.0
08973776	13.0
08975106	13.0
08999154	13.0
09020961	13.0
09022265	13.0
09043052	13.0
09049303	13.0
09049599	13.0
09147964	13.0
09184975	13.0
09298698	13.0
09359803	13.0
09428293	13.0
09540430	13.0
09545324	13.0
09606527	13.0
09692624	13.0
09738708	13.0
09770949	13.0
09772029	13.0
09935434	13.0
09941964	13.0
09994943	13.0
10047459	13.0
10205457	13.0
10210137	13.0
10266848	13.0
10325243	13.0
10341660	13.0
10351874	13.0
10363913	13.0
10378412	13.0
10379758	13.0
10389398	13.0
10409752	13.0
10518602	13.0
10706812	13.0
11083656	13.0
11605708	13.0
11630890	13.0
11682842	13.0
11796744	13.0
11842204	13.0
11911274	13.0
11915899	13.0
11940006	13.0
12147031	13.0
12188985	13.0
12202936	13.0
12350234	13.0
12577000	13.0
12582846	13.0
12612913	13.0
12633386	13.0
12787565	13.0
12806732	13.0
12914433	13.0
12986447	13.0
12994979	13.0
13087625	13.0
13129165	13.0
13220842	13.0
13290676	13.0
13534274	13.0
13716084	13.0
13865483	13.0
14004572	13.0
14133159	13.0
14195315	13.0
14219661	13.0
14425974	13.0
14429985	13.0
14589223	13.0
15236475	13.0
15243730	13.0
15266265	13.0
15267536	13.0
15272029	13.0
15287830	13.0
15290337	13.0
00009147	12.0
00032613	12.0
00038849	12.0
00050693	12.0
00053097	12.0
00060185	12.0
00064479	12.0
00072808	12.0
00076884	12.0
00093483	12.0
00101956	12.0
00103317	12.0
00105554	12.0
00116687	12.0
00120202	12.0
00121166	12.0
00131090	12.0
00146572	12.0
00147595	12.0
00159880	12.0
00195342	12.0
00197772	12.0
00218208	12.0
00229026	12.0
00231887	12.0
00244625	12.0
00258854	12.0
00303495	12.0
00306723	12.0
00315020	12.0
00321956	12.0
00326773	12.0
00331655	12.0
00333829	12.0
00343334	12.0
00344040	12.0
00358089	12.0
00360932	12.0
00364868	12.0
00366275	12.0
00374224	12.0
00375625	12.0
00381680	12.0
00388392	12.0
00397576	12.0
00418903	12.0
00427580	12.0
00428000	12.0
00441824	12.0
00443116	12.0
00444309	12.0
00445940	12.0
00459498	12.0
00465762	12.0
00467717	12.0
00470966	12.0
00480969	12.0
00482180	12.0
00490722	12.0
00494907	12.0
00511817	12.0
00539951	12.0
00557588	12.0
00589769	12.0
00597915	12.0
00601043	12.0
00611433	12.0
00612042	12.0
00614489	12.0
00616153	12.0
00644066	12.0
00653620	12.0
00661824	12.0
00692907	12.0
00702773	12.0
00706975	12.0
00753428	12.0
00757730	12.0
00761713	12.0
00770543	12.0
00781685	12.0
00782057	12.0
00788821	12.0
00796315	12.0
00797697	12.0
00807178	12.0
00819508	12.0
00828374	12.0
00829378	12.0
00834259	12.0
00835501	12.0
00845299	12.0
00878348	12.0
00879759	12.0
00880227	12.0
00887081	12.0
00890100	12.0
00891936	12.0
00896141	12.0
00908351	12.0
00908621	12.0
