/m/09c7w0	7614.0
/m/09nqf	4286.0
/m/08mbj5d	3612.0
/m/04ztj	2992.0
/m/05zppz	2928.0
/m/02h40lc	2675.0
/m/02hrh1q	2272.0
/m/07ssc	1953.0
/m/02sdk9v	1787.0
/m/02nzb8	1776.0
/m/02_j1w	1740.0
/m/0dgrmp	1491.0
/m/07s9rl0	1441.0
/m/029j_	1388.0
/m/0342h	1189.0
/m/02_286	1077.0
/m/0f8l9c	982.0
/m/0d060g	877.0
/m/0dxtg	873.0
/m/01d_h8	864.0
/m/0345h	861.0
/m/05r5c	845.0
/m/02zsn	811.0
/m/09zzb8	807.0
/m/0ch6mp2	802.0
/m/0jbk9	792.0
/m/030qb3t	739.0
/m/02jx1	738.0
/m/03rjj	724.0
/m/018vs	714.0
/m/02r96rf	703.0
/m/05148p4	698.0
/m/09vw2b7	668.0
/m/0chghy	661.0
/m/01jfsb	641.0
/m/060c4	636.0
/m/03_3d	629.0
/m/0l14md	612.0
/m/05p553	610.0
/m/02jknp	609.0
/m/059j2	602.0
/m/09sb52	588.0
/m/09jwl	587.0
/m/03gjzk	577.0
/m/03rk0	568.0
/m/0gq9h	560.0
/m/086k8	538.0
/m/06mkj	524.0
/m/02hnl	516.0
/m/0d0vqn	516.0
/m/0l14qv	505.0
/m/0gs9p	492.0
/m/014mlp	491.0
/m/02vzc	471.0
/m/04xvlr	468.0
/m/04jpl	464.0
/m/0gqy2	464.0
/m/0f4x7	458.0
/m/05qd_	457.0
/m/02hcv8	455.0
/m/05qhw	449.0
/m/03k9fj	446.0
/m/02l7c8	443.0
/m/01n7q	442.0
/m/0cbd2	441.0
/m/01hmnh	431.0
/m/02kdv5l	430.0
/m/0b90_r	429.0
/m/0gr4k	429.0
/m/02vx4	425.0
/m/059rby	421.0
/m/0jgd	421.0
/m/03rt9	420.0
/m/03bx0bm	417.0
/m/026t6	416.0
/m/0k6nt	415.0
/m/0154j	414.0
/m/06by7	414.0
/m/015fr	411.0
/m/03gj2	411.0
/m/04n6k	411.0
/m/035qy	406.0
/m/03h64	406.0
/m/06bnz	405.0
/m/019f4v	401.0
/m/040njc	400.0
/m/05b4w	396.0
/m/01vj9c	394.0
/m/0ctw_b	394.0
/m/017s11	391.0
/m/0gq_v	391.0
/m/0gqwc	391.0
/m/0dxtw	390.0
/m/013y1f	389.0
/m/05r4w	389.0
/m/0c8wxp	383.0
/m/03qjg	382.0
/m/02sgy	381.0
/m/042v_gx	381.0
/m/0nbcg	381.0
/m/0gqyl	376.0
/m/016tw3	374.0
/m/02h4rq6	371.0
/m/083jv	367.0
/m/064_8sq	364.0
/m/04rzd	363.0
/m/0gr51	363.0
/m/0ckd1	362.0
/m/016tt2	360.0
/m/0ck27z	351.0
/m/0np9r	348.0
/m/064t9	341.0
/m/019v9k	340.0
/m/0gr0m	339.0
/m/01znc_	338.0
/m/01vx2h	333.0
/m/041rx	330.0
/m/0k611	329.0
/m/0kbws	324.0
/m/06sks6	322.0
/m/01pvkk	321.0
/m/0d05w3	321.0
/m/0l8z1	320.0
/m/01g63y	317.0
/m/06mzp	316.0
/m/0h7x	316.0
/m/04dn09n	314.0
/m/018j2	306.0
/m/01vdm0	304.0
/m/0p9sw	304.0
/m/01z4y	296.0
/m/06qd3	296.0
/m/054krc	292.0
/m/0kyk	292.0
/m/0dz3r	291.0
/m/01nv4h	290.0
/m/016z4k	289.0
/m/0gs96	283.0
/m/018gz8	282.0
/m/03spz	279.0
/m/04kxsb	279.0
/m/0l14j_	277.0
/m/0lsxr	277.0
/m/01mjq	276.0
/m/07y_7	274.0
/m/01by1l	273.0
/m/01c72t	272.0
/m/06ncr	272.0
/m/05v8c	271.0
/m/0x67	268.0
/m/02_xgp2	267.0
/m/0cr3d	267.0
/m/02g_6x	260.0
/m/0dq_5	260.0
/m/015qh	259.0
/m/01r3hr	259.0
/m/05jxkf	257.0
/m/06b1q	257.0
/m/06t2t	257.0
/m/0mkg	257.0
/m/027dtxw	255.0
/m/02n4kr	250.0
/m/0cqhk0	246.0
/m/06nm1	245.0
/m/06pj8	245.0
/m/02pqp12	244.0
/m/016t_3	243.0
/m/02g_6j	243.0
/m/0hzlz	243.0
/m/014zcr	242.0
/m/03g3w	242.0
/m/05842k	241.0
/m/06n90	238.0
/m/094qd5	238.0
/m/02krf9	237.0
/m/03rj0	235.0
/m/06f32	235.0
/m/07brj	235.0
/m/0151w_	234.0
/m/01_d4	231.0
/m/0bynt	231.0
/m/02qvyrt	229.0
/m/02g_7z	226.0
/m/0c6qh	226.0
/m/06c1y	222.0
/m/04nfpk	221.0
/m/02ppm4q	220.0
/m/02x73k6	219.0
/m/07bdd_	219.0
/m/0gqz2	219.0
/m/0g1rw	213.0
/m/01g5v	212.0
/m/02w9sd7	211.0
/m/02j62	210.0
/m/05pcn59	210.0
/m/016clz	209.0
/m/02p65p	208.0
/m/03bwzr4	208.0
/m/0bxtg	208.0
/m/0bkj86	206.0
/m/0cjyzs	206.0
/m/017fp	203.0
/m/05k7sb	203.0
/m/07c52	202.0
/m/04gzd	201.0
/m/03gvt	200.0
/m/0154qm	199.0
/m/01p1v	199.0
/m/028tv0	198.0
/m/047g8h	198.0
/m/05tbn	198.0
/m/023wyl	197.0
/m/05zm34	197.0
/m/0kbvb	197.0
/m/03hkv_r	196.0
/m/0jdk_	196.0
/m/0rh6k	195.0
/m/01bgqh	194.0
/m/07f1x	194.0
/m/02n9nmz	193.0
/m/060__y	191.0
/m/01_9c1	190.0
/m/01gb54	190.0
/m/02qyntr	190.0
/m/04t36	190.0
/m/03hl6lc	189.0
/m/0l6px	189.0
/m/07cbcy	188.0
/m/0dwt5	188.0
/m/0gr42	188.0
/m/01pj7	187.0
/m/017jd9	186.0
/m/01s0ps	186.0
/m/01vs_v8	185.0
/m/02fqwt	185.0
/m/02j71	185.0
/m/04ljl_l	185.0
/m/06t8v	185.0
/m/02rdyk7	184.0
/m/0dvmd	184.0
/m/019pm_	183.0
/m/03_gx	183.0
/m/016wzw	182.0
/m/02fsn	182.0
/m/04306rv	182.0
/m/05b4l5x	182.0
/m/05bt6j	182.0
/m/05zr6wv	182.0
/m/06fvc	182.0
/m/018ygt	181.0
/m/01v1d8	181.0
/m/01wy6	181.0
/m/0dwtp	181.0
/m/01ls2	180.0
/m/06z6r	180.0
/m/0bxl5	180.0
/m/02qpbqj	179.0
/m/05b3ts	178.0
/m/09sdmz	178.0
/m/02ynfr	176.0
/m/054ks3	176.0
/m/05p09zm	176.0
/m/06j6l	176.0
/m/0gkd1	176.0
/m/0hcr	176.0
/m/019sc	175.0
/m/07r1h	175.0
/m/02z0dfh	174.0
/m/0395lw	174.0
/m/0bwfn	173.0
/m/0n1h	173.0
/m/0g2dz	172.0
/m/02lcqs	171.0
/m/07xzm	171.0
/m/047yc	170.0
/m/04t2l2	170.0
/m/07t65	170.0
/m/0c4z8	169.0
/m/02qgqt	168.0
/m/0jhn7	168.0
/m/02qyp19	167.0
/m/0xhtw	167.0
/m/0169dl	165.0
/m/01cgz	165.0
/m/02vk52z	165.0
/m/05b1610	165.0
/m/07fb8_	165.0
/m/01pb34	164.0
/m/05dbf	164.0
/m/05qtj	164.0
/m/0l15bq	164.0
/m/017gl1	163.0
/m/0bdwqv	163.0
/m/01xqw	162.0
/m/02tr7d	162.0
/m/06w7v	162.0
/m/07t21	162.0
/m/09n48	162.0
/m/0fbtbt	161.0
/m/0146pg	160.0
/m/03npn	160.0
/m/01pgzn_	159.0
/m/039v1	159.0
/m/06cgy	159.0
/m/0h0wc	158.0
/m/02r22gf	157.0
/m/05fjf	157.0
/m/05p1dby	157.0
/m/099c8n	157.0
/m/09pmkv	157.0
/m/024rgt	156.0
/m/047lj	156.0
/m/0hvb2	156.0
/m/0hzc9wc	156.0
/m/02bkdn	155.0
/m/02y_rq5	155.0
/m/03c7tr1	155.0
/m/065y4w7	155.0
/m/09qwmm	155.0
/m/02k54	154.0
/m/033tf_	154.0
/m/05f4m9q	154.0
/m/0lgxj	154.0
/m/01mkq	153.0
/m/09qv_s	153.0
/m/0lpjn	153.0
/m/02l840	152.0
/m/02qwg	152.0
/m/05kkh	152.0
/m/06npd	152.0
/m/07gql	152.0
/m/062z7	151.0
/m/07z1m	151.0
/m/0j1yf	151.0
/m/0pqc5	151.0
/m/018ctl	150.0
/m/02yvct	150.0
/m/05ztrmj	150.0
/m/0d1pc	150.0
/m/0jfx1	150.0
/m/0jtg0	150.0
/m/03_d0	149.0
/m/08ns5s	149.0
/m/09889g	149.0
/m/0bfvd4	149.0
/m/06dv3	148.0
/m/07b_l	148.0
/m/0cj16	148.0
/m/03ksy	147.0
/m/03v0t	147.0
/m/04rjg	147.0
/m/0fvf9q	147.0
/m/0kpl	147.0
/m/02bjrlw	146.0
/m/0pz91	146.0
/m/02x17s4	145.0
/m/02x4w6g	145.0
/m/057xs89	145.0
/m/01kwld	144.0
/m/01w5m	144.0
/m/02cx90	144.0
/m/09td7p	144.0
/m/03m5k	143.0
/m/081lh	143.0
/m/0glt670	143.0
/m/01cx_	142.0
/m/01vrncs	142.0
/m/03lty	142.0
/m/0d6lp	142.0
/m/0dwsp	142.0
/m/0219x_	141.0
/m/02hsq3m	141.0
/m/02w7gg	141.0
/m/099tbz	141.0
/m/0gyx4	141.0
/m/018wdw	140.0
/m/0215hd	140.0
/m/02qgyv	140.0
/m/03q5t	140.0
/m/03qlv7	140.0
/m/082gq	140.0
/m/09blyk	140.0
/m/0dclg	140.0
/m/015_1q	139.0
/m/015rkw	139.0
/m/017gm7	139.0
/m/01l849	139.0
/m/03f1zdw	139.0
/m/01795t	138.0
/m/01dnws	138.0
/m/03ryn	138.0
/m/071t0	138.0
/m/077qn	138.0
/m/07s846j	138.0
/m/0gy6z9	138.0
/m/0z4s	138.0
/m/046zh	137.0
/m/0l6m5	137.0
/m/01q_ph	136.0
/m/01vw20h	136.0
/m/09f2j	136.0
/m/0f4vbz	136.0
/m/0jmj7	136.0
/m/02dlh2	135.0
/m/02w3w	135.0
/m/03f2_rc	135.0
/m/051wwp	135.0
/m/07_l6	135.0
/m/07s6fsf	135.0
/m/0bdwft	135.0
/m/0gk4g	135.0
/m/02j9z	134.0
/m/02xry	134.0
/m/0466p0j	134.0
/m/09yrh	134.0
/m/01ksr1	133.0
/m/03mqtr	133.0
/m/07xl34	133.0
/m/07c6l	132.0
/m/0dtfn	132.0
/m/0159h6	131.0
/m/015t56	131.0
/m/016zp5	131.0
/m/017jv5	131.0
/m/02lq67	131.0
/m/0pz7h	131.0
/m/0x3b7	131.0
/m/017149	130.0
/m/01rs41	130.0
/m/026c1	130.0
/m/02l4pj	130.0
/m/099jhq	130.0
/m/09fb5	130.0
/m/0btpm6	130.0
/m/0gpjbt	130.0
/m/013knm	129.0
/m/016z2j	129.0
/m/01hkhq	129.0
/m/01wbg84	129.0
/m/02vxn	129.0
/m/03_8r	129.0
/m/0m_v0	129.0
/m/0m7yy	128.0
/m/013b2h	127.0
/m/01kb2j	127.0
/m/01x73	127.0
/m/05qx1	127.0
/m/07ylj	127.0
/m/0bdw6t	127.0
/m/0m313	127.0
/m/01t_vv	126.0
/m/03z19	126.0
/m/09n4nb	126.0
/m/0bksh	126.0
/m/016gr2	125.0
/m/0170pk	125.0
/m/0794g	125.0
/m/0h7h6	125.0
/m/02x8n1n	124.0
/m/03xq0f	124.0
/m/05pd94v	124.0
/m/0bq2g	124.0
/m/0f502	124.0
/m/02llzg	123.0
/m/02rjjll	123.0
/m/048lv	123.0
/m/0ds3t5x	123.0
/m/0gywn	123.0
/m/0h03fhx	123.0
/m/01qbl	122.0
/m/039cq4	122.0
/m/04sry	122.0
/m/04wvhz	122.0
/m/06mt91	122.0
/m/099cng	122.0
/m/0dr_4	122.0
/m/0p_47	122.0
/m/01bx35	121.0
/m/01mgw	121.0
/m/02cg41	121.0
/m/02lfns	121.0
/m/06b0d2	121.0
/m/085h1	121.0
/m/099t8j	121.0
/m/0dvld	121.0
/m/0gmcwlb	121.0
/m/019bk0	120.0
/m/0237fw	120.0
/m/03qbh5	120.0
/m/04rrd	120.0
/m/0661ql3	120.0
/m/09wj5	120.0
/m/09x3r	120.0
/m/0bp_b2	120.0
/m/0fbvqf	120.0
/m/011yqc	119.0
/m/013yq	119.0
/m/01c6qp	119.0
/m/01pcq3	119.0
/m/02r0csl	119.0
/m/02x4x18	119.0
/m/04bdxl	119.0
/m/056878	119.0
/m/060bp	119.0
/m/0735l	119.0
/m/0b_dy	119.0
/m/0c3351	119.0
/m/0l6mp	119.0
/m/023kzp	118.0
/m/02k84w	118.0
/m/02qjv	118.0
/m/04zx3q1	118.0
/m/06cvj	118.0
/m/06pwq	118.0
/m/09hnb	118.0
/m/0cc56	118.0
/m/01rh0w	117.0
/m/01s695	117.0
/m/02lq5w	117.0
/m/03_9r	117.0
/m/05sb1	117.0
/m/05vz3zq	117.0
/m/05zvj3m	117.0
/m/0gn30	117.0
/m/030znt	116.0
/m/0319l	116.0
/m/08hsww	116.0
/m/0cfdd	116.0
/m/0dgskx	116.0
/m/01vvb4m	115.0
/m/01wd9lv	115.0
/m/02x1dht	115.0
/m/05gnf	115.0
/m/083chw	115.0
/m/0ch26b_	115.0
/m/0127m7	114.0
/m/015h31	114.0
/m/016vg8	114.0
/m/01z7_f	114.0
/m/025sc50	114.0
/m/03ym1	114.0
/m/0872p_c	114.0
/m/099ck7	114.0
/m/0cjsxp	114.0
/m/0g824	114.0
/m/0jz9f	114.0
/m/025m8y	113.0
/m/02lp1	113.0
/m/03j24kf	113.0
/m/03lt8g	113.0
/m/03rhqg	113.0
/m/04rrx	113.0
/m/05fkf	113.0
/m/05qjt	113.0
/m/06q1r	113.0
/m/0mdqp	113.0
/m/0150t6	112.0
/m/01vsgrn	112.0
/m/03v3xp	112.0
/m/049xgc	112.0
/m/05pcjw	112.0
/m/07twz	112.0
/m/0828jw	112.0
/m/0bwh6	112.0
/m/0g26h	112.0
/m/01531	111.0
/m/01lyv	111.0
/m/01ps2h8	111.0
/m/01vvycq	111.0
/m/020_95	111.0
/m/02k856	111.0
/m/02l4rh	111.0
/m/05lb87	111.0
/m/05qfh	111.0
/m/07m77x	111.0
/m/08815	111.0
/m/0bt4r4	111.0
/m/01c427	110.0
/m/01vw37m	110.0
/m/025m8l	110.0
/m/0343h	110.0
/m/03bxz7	110.0
/m/03zqc1	110.0
/m/047vnkj	110.0
/m/07_jd	110.0
/m/09b3v	110.0
/m/0gqxm	110.0
/m/02kxbx3	109.0
/m/02lpp7	109.0
/m/08jgk1	109.0
/m/011k_j	108.0
/m/0171cm	108.0
/m/01dw4q	108.0
/m/01mh_q	108.0
/m/01mhwk	108.0
/m/020h2v	108.0
/m/021bmf	108.0
/m/02hv44_	108.0
/m/02vxq9m	108.0
/m/07024	108.0
/m/089g0h	108.0
/m/08hmch	108.0
/m/0bfvw2	108.0
/m/0d0x8	108.0
/m/0dzf_	108.0
/m/05hj_k	107.0
/m/05r6t	107.0
/m/05zlld0	107.0
/m/0789_m	107.0
/m/0bpm4yw	107.0
/m/0btpx	107.0
/m/0d2b38	107.0
/m/0dlglj	107.0
/m/0gkts9	107.0
/m/0h0yt	107.0
/m/0l6ny	107.0
/m/0147dk	106.0
/m/01qscs	106.0
/m/0214km	106.0
/m/02x4wr9	106.0
/m/060j8b	106.0
/m/06b_j	106.0
/m/07dfk	106.0
/m/09qvc0	106.0
/m/0dg3n1	106.0
/m/0dl5d	106.0
/m/0dwr4	106.0
/m/0dzlbx	106.0
/m/0f_nbyh	106.0
/m/0fpv_3_	106.0
/m/01r93l	105.0
/m/03mdt	105.0
/m/05pdh86	105.0
/m/07g1sm	105.0
/m/09l3p	105.0
/m/09qv3c	105.0
/m/0gghm	105.0
/m/0gmgwnv	105.0
/m/011ywj	104.0
/m/017_qw	104.0
/m/02g3v6	104.0
/m/06f41	104.0
/m/07hwkr	104.0
/m/0bdw1g	104.0
/m/0bdx29	104.0
/m/0f7hc	104.0
/m/0kfv9	104.0
/m/0155w	103.0
/m/01p4vl	103.0
/m/02x4sn8	103.0
/m/06wrt	103.0
/m/07h565	103.0
/m/0d68qy	103.0
/m/0h1nt	103.0
/m/0jqn5	103.0
/m/0l98s	103.0
/m/011zd3	102.0
/m/0127s7	102.0
/m/01xy5l_	102.0
/m/02snj9	102.0
/m/037mh8	102.0
/m/04gb7	102.0
/m/04xvh5	102.0
/m/05glt	102.0
/m/05qbckf	102.0
/m/070m6c	102.0
/m/09q5w2	102.0
/m/0p_pd	102.0
/m/0170s4	101.0
/m/025jfl	101.0
/m/02fn5r	101.0
/m/02vyw	101.0
/m/02x7vq	101.0
/m/03hr1p	101.0
/m/04xrx	101.0
/m/082fr	101.0
/m/086sj	101.0
/m/08phg9	101.0
/m/09cr8	101.0
/m/09k56b7	101.0
/m/0m66w	101.0
/m/018w8	100.0
/m/01wwvc5	100.0
/m/024n3z	100.0
/m/02pprs	100.0
/m/02x1z2s	100.0
/m/03cw411	100.0
/m/03h_fk5	100.0
/m/03v1s	100.0
/m/03xp8d5	100.0
/m/059f4	100.0
/m/09qrn4	100.0
/m/09qs08	100.0
/m/0bmnm	100.0
/m/0cv3w	100.0
/m/0g9lm2	100.0
/m/0gcs9	100.0
/m/0h3mrc	100.0
/m/0h95927	100.0
/m/0lbj1	100.0
/m/0p__8	100.0
/m/0pv3x	100.0
/m/015f7	99.0
/m/016ypb	99.0
/m/01cmp9	99.0
/m/01j7rd	99.0
/m/01vrz41	99.0
/m/026dg51	99.0
/m/02q_cc	99.0
/m/03bnv	99.0
/m/03cfjg	99.0
/m/03hmt9b	99.0
/m/03ndd	99.0
/m/0486tv	99.0
/m/0498y	99.0
/m/04rlf	99.0
/m/06f0dc	99.0
/m/0fj9f	99.0
/m/0sz28	99.0
/m/01lp8	98.0
/m/01vrnsk	98.0
/m/01vrt_c	98.0
/m/01wgcvn	98.0
/m/026mfs	98.0
/m/02kxbwx	98.0
/m/02x258x	98.0
/m/04vr_f	98.0
/m/07h34	98.0
/m/0b6tzs	98.0
/m/0bj9k	98.0
/m/0bmhvpr	98.0
/m/0fdys	98.0
/m/0kbvv	98.0
/m/0kjgl	98.0
/m/0kszw	98.0
/m/011yxg	97.0
/m/01c99j	97.0
/m/01jrbb	97.0
/m/01kwsg	97.0
/m/01vksx	97.0
/m/0227vl	97.0
/m/026g73	97.0
/m/03ln8b	97.0
/m/05kj_	97.0
/m/070w7s	97.0
/m/09qj50	97.0
/m/0c0nhgv	97.0
/m/0c4f4	97.0
/m/0g2lq	97.0
/m/0l6vl	97.0
/m/0l998	97.0
/m/015grj	96.0
/m/0163v	96.0
/m/016fnb	96.0
/m/01tfck	96.0
/m/01tnxc	96.0
/m/01vsl3_	96.0
/m/02grdc	96.0
/m/02v1m7	96.0
/m/03qbnj	96.0
/m/043zg	96.0
/m/06yxd	96.0
/m/0755wz	96.0
/m/089fss	96.0
/m/0h5g_	96.0
/m/015t7v	95.0
/m/01hp22	95.0
/m/01mk6	95.0
/m/01qzyz	95.0
/m/02dtg	95.0
/m/02rdxsh	95.0
/m/02rh1dz	95.0
/m/030_1m	95.0
/m/03m6t5	95.0
/m/03q0r1	95.0
/m/04f52jw	95.0
/m/04g5k	95.0
/m/04hwbq	95.0
/m/054ky1	95.0
/m/07p__7	95.0
/m/09gq0x5	95.0
/m/0gd_b_	95.0
/m/0j0k	95.0
/m/0jkvj	95.0
/m/0k049	95.0
/m/0lx2l	95.0
/m/024tcq	94.0
/m/026p4q7	94.0
/m/027pfg	94.0
/m/02822	94.0
/m/02gvwz	94.0
/m/03_wj_	94.0
/m/03gh4	94.0
/m/03qgjwc	94.0
/m/04n52p6	94.0
/m/04vmp	94.0
/m/054g1r	94.0
/m/05cj4r	94.0
/m/05f4vxd	94.0
/m/05hjnw	94.0
/m/062zm5h	94.0
/m/070mff	94.0
/m/09r9dp	94.0
/m/0c4ys	94.0
/m/0g768	94.0
/m/0gqng	94.0
/m/0hn10	94.0
/m/0pmhf	94.0
/m/0161sp	93.0
/m/01dy7j	93.0
/m/01kv4mb	93.0
/m/02y8z	93.0
/m/05c1t6z	93.0
/m/07fpm3	93.0
/m/0c0zq	93.0
/m/0jzphpx	93.0
/m/0svqs	93.0
/m/012x4t	92.0
/m/016szr	92.0
/m/0170qf	92.0
/m/0184jc	92.0
/m/019vhk	92.0
/m/01s21dg	92.0
/m/01xqqp	92.0
/m/02l6h	92.0
/m/02q690_	92.0
/m/02sp_v	92.0
/m/02zd460	92.0
/m/03qnc6q	92.0
/m/05w3f	92.0
/m/0693l	92.0
/m/06rgq	92.0
/m/077g7n	92.0
/m/0c3p7	92.0
/m/0cqgl9	92.0
/m/0f4_l	92.0
/m/0ggjt	92.0
/m/0lbbj	92.0
/m/0vzm	92.0
/m/0xnvg	92.0
/m/01438g	91.0
/m/01c92g	91.0
/m/01cky2	91.0
/m/01l1sq	91.0
/m/02lf70	91.0
/m/02lfcm	91.0
/m/03fyrh	91.0
/m/0443y3	91.0
/m/04hqz	91.0
/m/05lb30	91.0
/m/06151l	91.0
/m/07w0v	91.0
/m/0993r	91.0
/m/09m6kg	91.0
/m/09qvf4	91.0
/m/0d0kn	91.0
/m/0fhpv4	91.0
/m/015pxr	90.0
/m/01lj9	90.0
/m/027c95y	90.0
/m/02f5qb	90.0
/m/02nxhr	90.0
/m/035gjq	90.0
/m/03rwz3	90.0
/m/03w5xm	90.0
/m/050023	90.0
/m/05sy_5	90.0
/m/06q8hf	90.0
/m/07s8hms	90.0
/m/0dwvl	90.0
/m/0f2wj	90.0
/m/0gwjw0c	90.0
/m/015cjr	89.0
/m/01v9l67	89.0
/m/01vsy7t	89.0
/m/01vtj38	89.0
/m/0241jw	89.0
/m/02yv6b	89.0
/m/03t22m	89.0
/m/04ly1	89.0
/m/05vsxz	89.0
/m/07tgn	89.0
/m/0fkvn	89.0
/m/017gxw	88.0
/m/0180mw	88.0
/m/01c9jp	88.0
/m/01crd5	88.0
/m/01hww_	88.0
/m/027gs1_	88.0
/m/02x8m	88.0
/m/03nm_fh	88.0
/m/03shp	88.0
/m/03xsby	88.0
/m/04psyp	88.0
/m/05kr_	88.0
/m/05ztjjw	88.0
/m/061dn_	88.0
/m/063y_ky	88.0
/m/0_jm	88.0
/m/0gvx_	88.0
/m/011k1h	87.0
/m/01309x	87.0
/m/01w4dy	87.0
/m/02114t	87.0
/m/02bh9	87.0
/m/02fqrf	87.0
/m/03nnm4t	87.0
/m/0404j37	87.0
/m/043tvp3	87.0
/m/04q7r	87.0
/m/07jjt	87.0
/m/07kc_	87.0
/m/07szy	87.0
/m/0bdjd	87.0
/m/0ds35l9	87.0
/m/0j1z8	87.0
/m/0jzc	87.0
/m/0vmt	87.0
/m/0ywrc	87.0
/m/011_6p	86.0
/m/016jny	86.0
/m/016kjs	86.0
/m/01l2fn	86.0
/m/01wmxfs	86.0
/m/01wy5m	86.0
/m/01xndd	86.0
/m/0239kh	86.0
/m/024bbl	86.0
/m/024tkd	86.0
/m/026r8q	86.0
/m/02__7n	86.0
/m/03bx2lk	86.0
/m/03yj_0n	86.0
/m/0478__m	86.0
/m/04w7rn	86.0
/m/05ty4m	86.0
/m/06_kh	86.0
/m/06ms6	86.0
/m/072bb1	86.0
/m/07s8r0	86.0
/m/0bx0l	86.0
/m/0dq3c	86.0
/m/0sxrz	86.0
/m/01846t	85.0
/m/02c638	85.0
/m/02cbhg	85.0
/m/02ck7w	85.0
/m/02vntj	85.0
/m/033hn8	85.0
/m/0382m4	85.0
/m/03cxsvl	85.0
/m/03tmr	85.0
/m/052hl	85.0
/m/06j8wx	85.0
/m/07_f2	85.0
/m/07cyl	85.0
/m/095zlp	85.0
/m/0fb1q	85.0
/m/0g2c8	85.0
/m/0gyh	85.0
/m/0jmj	85.0
/m/0l1589	85.0
/m/011yrp	84.0
/m/01rr9f	84.0
/m/01shy7	84.0
/m/01sp81	84.0
/m/02gdjb	84.0
/m/039bp	84.0
/m/03y82t6	84.0
/m/04w391	84.0
/m/053rxgm	84.0
/m/06ztvyx	84.0
/m/0bl2g	84.0
/m/0dr3sl	84.0
/m/0flw86	84.0
/m/0gnbw	84.0
/m/0jsf6	84.0
/m/0jzw	84.0
/m/0p_2r	84.0
/m/014g22	83.0
/m/014gf8	83.0
/m/015gw6	83.0
/m/0197tq	83.0
/m/01ckrr	83.0
/m/01g23m	83.0
/m/01lmj3q	83.0
/m/01w60_p	83.0
/m/020ffd	83.0
/m/02_7t	83.0
/m/02_n3z	83.0
/m/02x17c2	83.0
/m/03h_9lg	83.0
/m/03nqnk3	83.0
/m/03rbj2	83.0
/m/04tgp	83.0
/m/05683p	83.0
/m/05kfs	83.0
/m/05kms	83.0
/m/065jlv	83.0
/m/0680x0	83.0
/m/06t74h	83.0
/m/0cc5mcj	83.0
/m/0cmc26r	83.0
/m/0gq_d	83.0
/m/0kjrx	83.0
/m/015pkc	82.0
/m/01c22t	82.0
/m/01mqc_	82.0
/m/025352	82.0
/m/026lgs	82.0
/m/02dbp7	82.0
/m/02f73p	82.0
/m/02q1tc5	82.0
/m/03hkch7	82.0
/m/03qsdpk	82.0
/m/03s0w	82.0
/m/04fzk	82.0
/m/04zkj5	82.0
/m/06t61y	82.0
/m/07tg4	82.0
/m/0cqh46	82.0
/m/0d02km	82.0
/m/0d04z6	82.0
/m/0dryh9k	82.0
/m/0gd0c7x	82.0
/m/0ggx5q	82.0
/m/0q5hw	82.0
/m/0swbd	82.0
/m/016sp_	81.0
/m/01_x6v	81.0
/m/01ckcd	81.0
/m/01gq0b	81.0
/m/0265v21	81.0
/m/026dcvf	81.0
/m/0294fd	81.0
/m/02f716	81.0
/m/02l6dy	81.0
/m/02qkt	81.0
/m/02r1c18	81.0
/m/031778	81.0
/m/0372kf	81.0
/m/04ych	81.0
/m/050ks	81.0
/m/054lpb6	81.0
/m/064lsn	81.0
/m/0661m4p	81.0
/m/07gp9	81.0
/m/08zrbl	81.0
/m/0bt3j9	81.0
/m/0fpgp26	81.0
/m/0gkz15s	81.0
/m/0hfzr	81.0
/m/013zdg	80.0
/m/016yvw	80.0
/m/01vsnff	80.0
/m/02bqm0	80.0
/m/02f72_	80.0
/m/030h95	80.0
/m/0407yj_	80.0
/m/047q2wc	80.0
/m/05y5kf	80.0
/m/080dwhx	80.0
/m/0cwy47	80.0
/m/0gbwp	80.0
/m/0hx4y	80.0
/m/0vgkd	80.0
/m/012t_z	79.0
/m/015c4g	79.0
/m/017j69	79.0
/m/01cwhp	79.0
/m/01d38g	79.0
/m/01sl1q	79.0
/m/01yfm8	79.0
/m/01yg9y	79.0
/m/021_rm	79.0
/m/025b5y	79.0
/m/02k21g	79.0
/m/02k6rq	79.0
/m/030_3z	79.0
/m/03clrng	79.0
/m/03k50	79.0
/m/0407yfx	79.0
/m/047csmy	79.0
/m/04b2qn	79.0
/m/05q8pss	79.0
/m/06l3bl	79.0
/m/081yw	79.0
/m/09w1n	79.0
/m/0bbf1f	79.0
/m/0blg2	79.0
/m/0dlngsd	79.0
/m/0fhxv	79.0
/m/0g60z	79.0
/m/0gg5qcw	79.0
/m/0h7pj	79.0
/m/0j43swk	79.0
/m/0lbd9	79.0
/m/0q9kd	79.0
/m/01p7yb	78.0
/m/01vvydl	78.0
/m/02cyfz	78.0
/m/02d4ct	78.0
/m/02mt51	78.0
/m/02qvdc	78.0
/m/02s2ft	78.0
/m/02w4b	78.0
/m/0421v9q	78.0
/m/04pk1f	78.0
/m/04wtx1	78.0
/m/05dxl5	78.0
/m/05r5w	78.0
/m/05z96	78.0
/m/06_wqk4	78.0
/m/087vz	78.0
/m/0bt7ws	78.0
/m/0dc_ms	78.0
/m/0ddd0gc	78.0
/m/0gsg7	78.0
/m/0gvstc3	78.0
/m/0j_c	78.0
/m/0ldqf	78.0
/m/016ywr	77.0
/m/017z88	77.0
/m/01f7j9	77.0
/m/01gg59	77.0
/m/01tc9r	77.0
/m/01tspc6	77.0
/m/01w7nww	77.0
/m/01x4sb	77.0
/m/01y665	77.0
/m/028knk	77.0
/m/02bp37	77.0
/m/02bqmq	77.0
/m/02wh75	77.0
/m/03q4nz	77.0
/m/03qmg1	77.0
/m/040b5k	77.0
/m/044mz_	77.0
/m/05c46y6	77.0
/m/05lfwd	77.0
/m/06jnvs	77.0
/m/07gyv	77.0
/m/07rd7	77.0
/m/0bwfwpj	77.0
/m/0dgd_	77.0
/m/0ggq0m	77.0
/m/0gj8nq2	77.0
/m/0gkvb7	77.0
/m/0gx1673	77.0
/m/0jgx	77.0
/m/0krdk	77.0
/m/0q9sg	77.0
/m/0140t7	76.0
/m/016ks_	76.0
/m/018grr	76.0
/m/01fmys	76.0
/m/01l47f5	76.0
/m/01svw8n	76.0
/m/026n998	76.0
/m/02bn_p	76.0
/m/02fgm7	76.0
/m/02lnbg	76.0
/m/02rzdcp	76.0
/m/02wgln	76.0
/m/02x2gy0	76.0
/m/03_gd	76.0
/m/05p1tzf	76.0
/m/067ghz	76.0
/m/07f3xb	76.0
/m/087pfc	76.0
/m/094jv	76.0
/m/0cc7hmk	76.0
/m/0cz_ym	76.0
/m/0dfw0	76.0
/m/0dgst_d	76.0
/m/0fpkhkz	76.0
/m/0g5qs2k	76.0
/m/0g_w	76.0
/m/0gvvm6l	76.0
/m/0lv1x	76.0
/m/0137g1	75.0
/m/0151b0	75.0
/m/015882	75.0
/m/015vq_	75.0
/m/017z49	75.0
/m/0187y5	75.0
/m/01j5ts	75.0
/m/01l9p	75.0
/m/01r42_g	75.0
/m/021bk	75.0
/m/024mpp	75.0
/m/024qqx	75.0
/m/025v3k	75.0
/m/02bfmn	75.0
/m/02bj6k	75.0
/m/02jxmr	75.0
/m/02qvl7	75.0
/m/02qw2xb	75.0
/m/03zz8b	75.0
/m/052p7	75.0
/m/05bnp0	75.0
/m/05xpms	75.0
/m/0783m_	75.0
/m/080h2	75.0
/m/09fqtq	75.0
/m/09g7vfw	75.0
/m/09y20	75.0
/m/0bh8tgs	75.0
/m/0bh8yn3	75.0
/m/0bth54	75.0
/m/0cqh6z	75.0
/m/0f2rq	75.0
/m/0f2v0	75.0
/m/0fx0mw	75.0
/m/0w0d	75.0
/m/01540	74.0
/m/016r9z	74.0
/m/0181dw	74.0
/m/019x62	74.0
/m/01b66d	74.0
/m/01kp66	74.0
/m/01w02sy	74.0
/m/01zg98	74.0
/m/0209hj	74.0
/m/0275_pj	74.0
/m/02_2v2	74.0
/m/02bkg	74.0
/m/02f6xy	74.0
/m/02gkzs	74.0
/m/02h3d1	74.0
/m/02j9lm	74.0
/m/02mpyh	74.0
/m/02mt4k	74.0
/m/02sb1w	74.0
/m/03j6c	74.0
/m/03mp9s	74.0
/m/03n_7k	74.0
/m/04jpg2p	74.0
/m/05ljv7	74.0
/m/06btq	74.0
/m/06c62	74.0
/m/06g2d1	74.0
/m/077yk0	74.0
/m/07bch9	74.0
/m/08wq0g	74.0
/m/096f8	74.0
/m/0ddt_	74.0
/m/0h1x5f	74.0
/m/0myk8	74.0
/m/0156q	73.0
/m/016622	73.0
/m/01chc7	73.0
/m/01gc7	73.0
/m/020bv3	73.0
/m/0275n3y	73.0
/m/028r4y	73.0
/m/02_ssl	73.0
/m/02scbv	73.0
/m/02z1nbg	73.0
/m/03ccq3s	73.0
/m/03ckxdg	73.0
/m/03pmty	73.0
/m/03rtmz	73.0
/m/043js	73.0
/m/04ykg	73.0
/m/050l8	73.0
/m/059kh	73.0
/m/05b__vr	73.0
/m/05fnl9	73.0
/m/05lb65	73.0
/m/0645k5	73.0
/m/07s6prs	73.0
/m/0cqhmg	73.0
/m/0ctb4g	73.0
/m/0g9wdmc	73.0
/m/0gvt53w	73.0
/m/0nbjq	73.0
/m/011yhm	72.0
/m/011yth	72.0
/m/016khd	72.0
/m/018wng	72.0
/m/01gbn6	72.0
/m/01qr1_	72.0
/m/01w3v	72.0
/m/02f2dn	72.0
/m/02jsgf	72.0
/m/031k24	72.0
/m/03_6y	72.0
/m/03h3vtz	72.0
/m/045zr	72.0
/m/04g61	72.0
/m/04njml	72.0
/m/04smkr	72.0
/m/04x_3	72.0
/m/086qd	72.0
/m/08pth9	72.0
/m/08vr94	72.0
/m/0d9jr	72.0
/m/0dw4g	72.0
/m/0k269	72.0
/m/0mbct	72.0
/m/0y3_8	72.0
/m/0140g4	71.0
/m/018db8	71.0
/m/01lb14	71.0
/m/01pk8v	71.0
/m/01vw20_	71.0
/m/01z27	71.0
/m/024rbz	71.0
/m/02cllz	71.0
/m/02f72n	71.0
/m/02q42j_	71.0
/m/02qvzf	71.0
/m/02z4b_8	71.0
/m/0315q3	71.0
/m/034x61	71.0
/m/038g2x	71.0
/m/03knl	71.0
/m/03mkk4	71.0
/m/03twd6	71.0
/m/03v1jf	71.0
/m/044lyq	71.0
/m/05z7c	71.0
/m/06_x996	71.0
/m/06chf	71.0
/m/071vr	71.0
/m/07jbh	71.0
/m/07s3vqk	71.0
/m/07w8fz	71.0
/m/0_92w	71.0
/m/0b13g7	71.0
/m/0b1y_2	71.0
/m/0bb57s	71.0
/m/0bq8tmw	71.0
/m/0ccvx	71.0
/m/0dq9p	71.0
/m/0f0kz	71.0
/m/0fn5bx	71.0
/m/0gdh5	71.0
/m/0gkz3nz	71.0
/m/0j6b5	71.0
/m/0js9s	71.0
/m/011yd2	70.0
/m/01trhmt	70.0
/m/01w4c9	70.0
/m/01wj18h	70.0
/m/01z7s_	70.0
/m/0227tr	70.0
/m/027r9t	70.0
/m/02bqn1	70.0
/m/02hczc	70.0
/m/02k4gv	70.0
/m/02k_kn	70.0
/m/02v0ff	70.0
/m/02w4v	70.0
/m/0330r	70.0
/m/034h1h	70.0
/m/038hg	70.0
/m/03_wtr	70.0
/m/04jwly	70.0
/m/06n7h7	70.0
/m/06wxw	70.0
/m/07sgfvl	70.0
/m/07srw	70.0
/m/07wrz	70.0
/m/07xtqq	70.0
/m/0c9c0	70.0
/m/0c9k8	70.0
/m/0dt8xq	70.0
/m/0g5838s	70.0
/m/0k4fz	70.0
/m/0m63c	70.0
/m/0swff	70.0
/m/011zf2	69.0
/m/017l96	69.0
/m/018x3	69.0
/m/01c8w0	69.0
/m/01f85k	69.0
/m/01fh36	69.0
/m/01ww2fs	69.0
/m/021yw7	69.0
/m/027f2w	69.0
/m/02cg7g	69.0
/m/02d44q	69.0
/m/02kxwk	69.0
/m/02xbyr	69.0
/m/035yn8	69.0
/m/03cl8lb	69.0
/m/03w1v2	69.0
/m/047msdk	69.0
/m/049_zz	69.0
/m/04__f	69.0
/m/051hrr	69.0
/m/05c26ss	69.0
/m/05mph	69.0
/m/05wqr1	69.0
/m/05zl0	69.0
/m/064nh4k	69.0
/m/06rvn	69.0
/m/0785v8	69.0
/m/07lt7b	69.0
/m/07swvb	69.0
/m/092vkg	69.0
/m/09g7thr	69.0
/m/0cms7f	69.0
/m/0cnl09	69.0
/m/0fn8jc	69.0
/m/0g56t9t	69.0
/m/0gr07	69.0
/m/0gvs1kt	69.0
/m/0m0jc	69.0
/m/0xzly	69.0
/m/0zcbl	69.0
/m/011yg9	68.0
/m/011yr9	68.0
/m/014zfs	68.0
/m/0168ls	68.0
/m/016srn	68.0
/m/01713c	68.0
/m/01_njt	68.0
/m/01bns_	68.0
/m/01d8yn	68.0
/m/01g03q	68.0
/m/01l29r	68.0
/m/01n4w	68.0
/m/01rhl	68.0
/m/01sn3	68.0
/m/01v8y9	68.0
/m/01wcp_g	68.0
/m/0210hf	68.0
/m/027cxsm	68.0
/m/02d42t	68.0
/m/02fgpf	68.0
/m/02g9p4	68.0
/m/02j3d4	68.0
/m/02mqc4	68.0
/m/02vr7	68.0
/m/02wszf	68.0
/m/033w9g	68.0
/m/03tcnt	68.0
/m/03yvf2	68.0
/m/03z9585	68.0
/m/04954	68.0
/m/04g51	68.0
/m/04pyp5	68.0
/m/050z2	68.0
/m/054knh	68.0
/m/055c8	68.0
/m/05p5nc	68.0
/m/05ztm4r	68.0
/m/064vjs	68.0
/m/06vbd	68.0
/m/078bz	68.0
/m/07g9f	68.0
/m/07k2mq	68.0
/m/07x4qr	68.0
/m/0824r	68.0
/m/09d5h	68.0
/m/0bdxs5	68.0
/m/0blbxk	68.0
/m/0bx0lc	68.0
/m/0cj36c	68.0
/m/0cqhb3	68.0
/m/0cx7f	68.0
/m/0dwxr	68.0
/m/0fc9js	68.0
/m/0gx_p	68.0
/m/0h6r5	68.0
/m/011_3s	67.0
/m/01_f_5	67.0
/m/01bczm	67.0
/m/01chpn	67.0
/m/01dtcb	67.0
/m/01kx_81	67.0
/m/01vwllw	67.0
/m/01xdf5	67.0
/m/022q4l9	67.0
/m/0278x6s	67.0
/m/027ht3n	67.0
/m/030hcs	67.0
/m/031ydm	67.0
/m/03bdv	67.0
/m/03ldxq	67.0
/m/043kzcr	67.0
/m/04cbbz	67.0
/m/04sh3	67.0
/m/04sx9_	67.0
/m/06cx9	67.0
/m/06mfvc	67.0
/m/06w839_	67.0
/m/076psv	67.0
/m/07bs0	67.0
/m/08052t3	67.0
/m/0806vbn	67.0
/m/089j8p	67.0
/m/08w7vj	67.0
/m/0bq6ntw	67.0
/m/0bs0bh	67.0
/m/0cnl1c	67.0
/m/0dl567	67.0
/m/0fnpj	67.0
/m/0g4vmj8	67.0
/m/0jjy0	67.0
/m/0pd64	67.0
/m/014kq6	66.0
/m/016tb7	66.0
/m/01_p6t	66.0
/m/01vvyvk	66.0
/m/01wb8bs	66.0
/m/01wgxtl	66.0
/m/01z_g6	66.0
/m/026dx	66.0
/m/027c924	66.0
/m/0285c	66.0
/m/028c_8	66.0
/m/02cpb7	66.0
/m/02f1c	66.0
/m/02lgfh	66.0
/m/0325pb	66.0
/m/03558l	66.0
/m/03mgx6z	66.0
/m/044mrh	66.0
/m/044mvs	66.0
/m/046b0s	66.0
/m/04v3q	66.0
/m/04w_7	66.0
/m/04wzr	66.0
/m/059_c	66.0
/m/05krk	66.0
/m/05p92jn	66.0
/m/05yjhm	66.0
/m/06fcqw	66.0
/m/06y57	66.0
/m/072kp	66.0
/m/07t90	66.0
/m/099vwn	66.0
/m/0bsb4j	66.0
/m/0bx8pn	66.0
/m/0fq9zdn	66.0
/m/0gj9tn5	66.0
/m/0gjvqm	66.0
/m/0gkr9q	66.0
/m/0gtsx8c	66.0
/m/0h1mt	66.0
/m/0h3xztt	66.0
/m/0hfjk	66.0
/m/0hskw	66.0
/m/0hv4t	66.0
/m/0hz55	66.0
/m/0jqj5	66.0
/m/0k5g9	66.0
/m/0pk41	66.0
/m/0w7c	66.0
/m/011yn5	65.0
/m/015v3r	65.0
/m/016xh5	65.0
/m/0192l	65.0
/m/01d1st	65.0
/m/01ffx4	65.0
/m/01g257	65.0
/m/01l3mk3	65.0
/m/01qq_lp	65.0
/m/01rr_d	65.0
/m/01vttb9	65.0
/m/01w724	65.0
/m/01w9wwg	65.0
/m/01x_d8	65.0
/m/01z9v6	65.0
/m/022yb4	65.0
/m/024rdh	65.0
/m/02b6n9	65.0
/m/02lfl4	65.0
/m/02qssrm	65.0
/m/02vy5j	65.0
/m/02x3lt7	65.0
/m/02zfdp	65.0
/m/03_ly	65.0
/m/03b3j	65.0
/m/03ckvj9	65.0
/m/03kbb8	65.0
/m/048wrb	65.0
/m/04cw0j	65.0
/m/04jkpgv	65.0
/m/04lhc4	65.0
/m/05h43ls	65.0
/m/05tfm	65.0
/m/05v10	65.0
/m/07pd_j	65.0
/m/081mh	65.0
/m/086nl7	65.0
/m/09f0bj	65.0
/m/0bd2n4	65.0
/m/0by1wkq	65.0
/m/0clvcx	65.0
/m/0crlz	65.0
/m/0d6d2	65.0
/m/0dyztm	65.0
/m/0h3y	65.0
/m/0kpys	65.0
/m/0q9zc	65.0
/m/0sx8l	65.0
/m/013w7j	64.0
/m/014v6f	64.0
/m/019rg5	64.0
/m/01f7dd	64.0
/m/01gkmx	64.0
/m/01l78d	64.0
/m/01rzqj	64.0
/m/01swck	64.0
/m/01wxyx1	64.0
/m/01yhvv	64.0
/m/0209xj	64.0
/m/0263tn1	64.0
/m/0265vcb	64.0
/m/02760sl	64.0
/m/028dcg	64.0
/m/028kb	64.0
/m/02cl1	64.0
/m/02f73b	64.0
/m/02lg9w	64.0
/m/02lyr4	64.0
/m/02xx5	64.0
/m/044n3h	64.0
/m/04g3p5	64.0
/m/04jspq	64.0
/m/051kv	64.0
/m/059gkk	64.0
/m/05crg7	64.0
/m/05g3b	64.0
/m/06rpd	64.0
/m/07sgfsl	64.0
/m/07ymr5	64.0
/m/081pw	64.0
/m/0879bpq	64.0
/m/08nvyr	64.0
/m/09d28z	64.0
/m/09gkdln	64.0
/m/0cl0bk	64.0
/m/0crx5w	64.0
/m/0ddkf	64.0
/m/0dq630k	64.0
/m/0f5xn	64.0
/m/0f830f	64.0
/m/0fhzwl	64.0
/m/0g8rj	64.0
/m/0g8st4	64.0
/m/0gh65c5	64.0
/m/0gj50	64.0
/m/0l12d	64.0
/m/0lkm	64.0
/m/0qcr0	64.0
/m/0y_9q	64.0
/m/011ypx	63.0
/m/01515w	63.0
/m/01541z	63.0
/m/016xk5	63.0
/m/018qb4	63.0
/m/01f6zc	63.0
/m/01qqtr	63.0
/m/01vw8mh	63.0
/m/01wbgdv	63.0
/m/01x6v6	63.0
/m/020fcn	63.0
/m/026mj	63.0
/m/02773m2	63.0
/m/027986c	63.0
/m/02_5h	63.0
/m/02ctzb	63.0
/m/02mjmr	63.0
/m/02vr3gz	63.0
/m/02yxwd	63.0
/m/03l2n	63.0
/m/03qnvdl	63.0
/m/03xf_m	63.0
/m/04mn81	63.0
/m/050rj	63.0
/m/05b7q	63.0
/m/05gg4	63.0
/m/06cv1	63.0
/m/06ns98	63.0
/m/079vf	63.0
/m/07k51gd	63.0
/m/07vyf	63.0
/m/09_99w	63.0
/m/09g90vz	63.0
/m/09qvms	63.0
/m/09sr0	63.0
/m/0c921	63.0
/m/0drnwh	63.0
/m/0fphf3v	63.0
/m/0gffmn8	63.0
/m/0jhd	63.0
/m/0jm_	63.0
/m/0jrqq	63.0
/m/0ksrf8	63.0
/m/0ll3	63.0
/m/0lyjf	63.0
/m/0n6f8	63.0
/m/0ndsl1x	63.0
/m/0ptk_	63.0
/m/0r0m6	63.0
/m/0vbk	63.0
/m/011yl_	62.0
/m/0125xq	62.0
/m/0144l1	62.0
/m/016_mj	62.0
/m/016tbr	62.0
/m/019cr	62.0
/m/01_mdl	62.0
/m/01fpfn	62.0
/m/01ggc9	62.0
/m/01jw4r	62.0
/m/01k_r5b	62.0
/m/01nm3s	62.0
/m/01p970	62.0
/m/01vwyqp	62.0
/m/01w7nwm	62.0
/m/01wp8w7	62.0
/m/01ycbq	62.0
/m/026ps1	62.0
/m/02773nt	62.0
/m/027dtv3	62.0
/m/02896	62.0
/m/02js6_	62.0
/m/02nwxc	62.0
/m/02pt6k_	62.0
/m/02r8hh_	62.0
/m/02vqsll	62.0
/m/02w9895	62.0
/m/02wgk1	62.0
/m/02ylg6	62.0
/m/03176f	62.0
/m/03_wvl	62.0
/m/03lsq	62.0
/m/040981l	62.0
/m/043g7l	62.0
/m/044mm6	62.0
/m/047p7fr	62.0
/m/047svrl	62.0
/m/04wgh	62.0
/m/05cw8	62.0
/m/05fjy	62.0
/m/0646qh	62.0
/m/06jw0s	62.0
/m/06mn7	62.0
/m/06t8b	62.0
/m/06wbm8q	62.0
/m/07c72	62.0
/m/07tds	62.0
/m/080knyg	62.0
/m/08_83x	62.0
/m/08r4x3	62.0
/m/09cm54	62.0
/m/0_9l_	62.0
/m/0b73_1d	62.0
/m/0bczgm	62.0
/m/0blfl	62.0
/m/0cc97st	62.0
/m/0crvfq	62.0
/m/0cwfgz	62.0
/m/0cwx_	62.0
/m/0dsb_yy	62.0
/m/0dscrwf	62.0
/m/0ffgh	62.0
/m/0fg04	62.0
/m/0fpjd_g	62.0
/m/0g9zljd	62.0
/m/0gs1_	62.0
/m/0h32q	62.0
/m/0l14v3	62.0
/m/0pc62	62.0
/m/01243b	61.0
/m/01271h	61.0
/m/012vd6	61.0
/m/018n6m	61.0
/m/01cssf	61.0
/m/01hv3t	61.0
/m/01k70_	61.0
/m/01kff7	61.0
/m/01mszz	61.0
/m/01pv51	61.0
/m/01s1zk	61.0
/m/01vsy95	61.0
/m/01vsykc	61.0
/m/01yk13	61.0
/m/028k57	61.0
/m/029m83	61.0
/m/02ky346	61.0
/m/02p7_k	61.0
/m/02pkpfs	61.0
/m/02q7fl9	61.0
/m/02sf_r	61.0
/m/02w_6xj	61.0
/m/035tlh	61.0
/m/03hxsv	61.0
/m/03vgp7	61.0
/m/03y_46	61.0
/m/040rmy	61.0
/m/041288	61.0
/m/047tsx3	61.0
/m/048hf	61.0
/m/04gtdnh	61.0
/m/04pk9	61.0
/m/04rwx	61.0
/m/059g4	61.0
/m/05ldnp	61.0
/m/05tg3	61.0
/m/06c0ns	61.0
/m/07kjk7c	61.0
/m/084m3	61.0
/m/08yx9q	61.0
/m/092bf5	61.0
/m/09v71cj	61.0
/m/0_7w6	61.0
/m/0bcndz	61.0
/m/0by17xn	61.0
/m/0cnl80	61.0
/m/0cz8mkh	61.0
/m/0g33q	61.0
/m/0gf28	61.0
/m/0gj8t_b	61.0
/m/0gwgn1k	61.0
/m/0gx_st	61.0
/m/0gy7bj4	61.0
/m/0gyfp9c	61.0
/m/0h1cdwq	61.0
/m/0k2mxq	61.0
/m/0kv238	61.0
/m/0kv2hv	61.0
/m/015g28	60.0
/m/0161c	60.0
/m/016dj8	60.0
/m/018gqj	60.0
/m/01nr36	60.0
/m/01pl14	60.0
/m/01trtc	60.0
/m/01z452	60.0
/m/025vw4t	60.0
/m/026n9h3	60.0
/m/02dr9j	60.0
/m/02f6ym	60.0
/m/02glc4	60.0
/m/02k_4g	60.0
/m/02rn00y	60.0
/m/0320jz	60.0
/m/035zr0	60.0
/m/03cp4cn	60.0
/m/03kpvp	60.0
/m/03mszl	60.0
/m/03r8tl	60.0
/m/03tcbx	60.0
/m/040fv	60.0
/m/042y1c	60.0
/m/04m064	60.0
/m/05g49	60.0
/m/05k17c	60.0
/m/05sj55	60.0
/m/05sq0m	60.0
/m/0639bg	60.0
/m/066m4g	60.0
/m/06jvj7	60.0
/m/06vkl	60.0
/m/06ybb1	60.0
/m/075wx7_	60.0
/m/07l50vn	60.0
/m/07sbbz2	60.0
/m/08m4c8	60.0
/m/0_b9f	60.0
/m/0b_5d	60.0
/m/0bs8s1p	60.0
/m/0d810y	60.0
/m/0ds11z	60.0
/m/0ds33	60.0
/m/0f4yh	60.0
/m/0fdv3	60.0
/m/0fhp9	60.0
/m/0fq7dv_	60.0
/m/0gmd3k7	60.0
/m/0gvrws1	60.0
/m/0j8f09z	60.0
/m/0jdhp	60.0
/m/0lccn	60.0
/m/0lk8j	60.0
/m/0m2l9	60.0
/m/0m31m	60.0
/m/0mcl0	60.0
/m/014488	59.0
/m/014zz1	59.0
/m/016fjj	59.0
/m/01_x6d	59.0
/m/01bm_	59.0
/m/01c4_6	59.0
/m/01dwrc	59.0
/m/01htxr	59.0
/m/01k23t	59.0
/m/01l_pn	59.0
/m/01pq4w	59.0
/m/01ptsx	59.0
/m/01s9vc	59.0
/m/01xbgx	59.0
/m/021vwt	59.0
/m/023361	59.0
/m/0233bn	59.0
/m/025n3p	59.0
/m/026mg3	59.0
/m/028_yv	59.0
/m/02bg55	59.0
/m/02f705	59.0
/m/02lgj6	59.0
/m/02nhxf	59.0
/m/02py4c8	59.0
/m/02qlg7s	59.0
/m/032w8h	59.0
/m/03t5kl	59.0
/m/03x22w	59.0
/m/0401sg	59.0
/m/041c4	59.0
/m/044g_k	59.0
/m/044mjy	59.0
/m/047d21r	59.0
/m/04bd8y	59.0
/m/04q827	59.0
/m/05lf_	59.0
/m/05r7t	59.0
/m/05zvq6g	59.0
/m/06mmb	59.0
/m/07cw4	59.0
/m/084l5	59.0
/m/08jyyk	59.0
/m/09qr6	59.0
/m/0b44shh	59.0
/m/0bcp9b	59.0
/m/0bjrnt	59.0
/m/0c0k1	59.0
/m/0c_j9x	59.0
/m/0cmf0m0	59.0
/m/0d05q4	59.0
/m/0d1tm	59.0
/m/0ddjy	59.0
/m/0gqzz	59.0
/m/0j_sncb	59.0
/m/0jyb4	59.0
/m/0n85g	59.0
/m/0prjs	59.0
/m/0wsr	59.0
/m/011j5x	58.0
/m/016ggh	58.0
/m/018009	58.0
/m/01b66t	58.0
/m/01j_cy	58.0
/m/01nwwl	58.0
/m/01ppq	58.0
/m/01s7zw	58.0
/m/01s81	58.0
/m/01vfqh	58.0
/m/01xzb6	58.0
/m/01yf85	58.0
/m/023vrq	58.0
/m/026rm_y	58.0
/m/0284gcb	58.0
/m/02fz3w	58.0
/m/02lhm2	58.0
/m/02wkmx	58.0
/m/02x0dzw	58.0
/m/030hbp	58.0
/m/031786	58.0
/m/03cv_gy	58.0
/m/03jqw5	58.0
/m/03m9c8	58.0
/m/03mp8k	58.0
/m/03qd_	58.0
/m/03r0g9	58.0
/m/03zyvw	58.0
/m/040fb	58.0
/m/041y2	58.0
/m/043vc	58.0
/m/045j3w	58.0
/m/0462hhb	58.0
/m/05b6rdt	58.0
/m/05qsxy	58.0
/m/06jzh	58.0
/m/06nbt	58.0
/m/06vsbt	58.0
/m/06x58	58.0
/m/07m2y	58.0
/m/081k8	58.0
/m/09btt1	58.0
/m/09p0ct	58.0
/m/0b4lkx	58.0
/m/0b_j2	58.0
/m/0bj25	58.0
/m/0byfz	58.0
/m/0c1pj	58.0
/m/0cbv4g	58.0
/m/0dll_t2	58.0
/m/0f2tj	58.0
/m/0fwy0h	58.0
/m/0g28b1	58.0
/m/0g5lhl7	58.0
/m/0gg8z1f	58.0
/m/0gj96ln	58.0
/m/0hgnl3t	58.0
/m/0kr_t	58.0
/m/0sw6g	58.0
/m/0sxns	58.0
/m/011wtv	57.0
/m/014lc_	57.0
/m/014z8v	57.0
/m/015nl4	57.0
/m/0164qt	57.0
/m/01679d	57.0
/m/016fyc	57.0
/m/016z9n	57.0
/m/018wl5	57.0
/m/01_xtx	57.0
/m/01fh9	57.0
/m/01k1k4	57.0
/m/01pq5j7	57.0
/m/01tbp	57.0
/m/01vn35l	57.0
/m/01vsn38	57.0
/m/01xdxy	57.0
/m/0205dx	57.0
/m/024lt6	57.0
/m/027n4zv	57.0
/m/02c_4	57.0
/m/02ct_k	57.0
/m/02g3ft	57.0
/m/02pqs8l	57.0
/m/02qflgv	57.0
/m/02rv_dz	57.0
/m/02ryx0	57.0
/m/02vkdwz	57.0
/m/02xb2bt	57.0
/m/02y0js	57.0
/m/02zft0	57.0
/m/0308kx	57.0
/m/030cx	57.0
/m/03177r	57.0
/m/0391jz	57.0
/m/03_l8m	57.0
/m/03_r3	57.0
/m/03_wpf	57.0
/m/03f7nt	57.0
/m/03gyp30	57.0
/m/03ww_x	57.0
/m/040vk98	57.0
/m/0415svh	57.0
/m/04wp63	57.0
/m/051q5	57.0
/m/059lwy	57.0
/m/05drr9	57.0
/m/05f7snc	57.0
/m/05jbn	57.0
/m/05ldxl	57.0
/m/061681	57.0
/m/06mr6	57.0
/m/072x7s	57.0
/m/07z542	57.0
/m/08_vwq	57.0
/m/095b70	57.0
/m/0_816	57.0
/m/0bbvr84	57.0
/m/0bjv6	57.0
/m/0blq0z	57.0
/m/0bt4g	57.0
/m/0c3xw46	57.0
/m/0d8qb	57.0
/m/0gt_k	57.0
/m/0gtvpkw	57.0
/m/0k4p0	57.0
/m/0mzkr	57.0
/m/0y_yw	57.0
/m/0124k9	56.0
/m/015c2f	56.0
/m/015mrk	56.0
/m/0163r3	56.0
/m/0184dt	56.0
/m/018cvf	56.0
/m/018jz	56.0
/m/01cbt3	56.0
/m/01hqk	56.0
/m/01hxs4	56.0
/m/01kyvx	56.0
/m/01sgl	56.0
/m/01vsyg9	56.0
/m/01y3v	56.0
/m/026w_gk	56.0
/m/0288fyj	56.0
/m/0289q	56.0
/m/028q6	56.0
/m/02_jkc	56.0
/m/02g5h5	56.0
/m/02jxkw	56.0
/m/02p_ycc	56.0
/m/032ft5	56.0
/m/03h502k	56.0
/m/03mg35	56.0
/m/03z5xd	56.0
/m/040db	56.0
/m/0436f4	56.0
/m/047c9l	56.0
/m/04y8r	56.0
/m/053y4h	56.0
/m/05_k56	56.0
/m/05l71	56.0
/m/05sfs	56.0
/m/05sq20	56.0
/m/05th8t	56.0
/m/06_vpyq	56.0
/m/06b_0	56.0
/m/06bzwt	56.0
/m/06rny	56.0
/m/07jqjx	56.0
/m/07tf8	56.0
/m/0837ql	56.0
/m/083shs	56.0
/m/09gmmt6	56.0
/m/09yhzs	56.0
/m/0_b3d	56.0
/m/0blpg	56.0
/m/0bzyh	56.0
/m/0ccd3x	56.0
/m/0d1t3	56.0
/m/0djlxb	56.0
/m/0dvqq	56.0
/m/0f3m1	56.0
/m/0f4vx	56.0
/m/0fpmrm3	56.0
/m/0fthdk	56.0
/m/0gjcrrw	56.0
/m/0gxtknx	56.0
/m/0jymd	56.0
/m/0k2sk	56.0
/m/0l76z	56.0
/m/0m2wm	56.0
/m/0mhfr	56.0
/m/0pj8m	56.0
/m/0qmfk	56.0
/m/0r00l	56.0
/m/0ws7	56.0
/m/0yzvw	56.0
/m/011ycb	55.0
/m/012mzw	55.0
/m/012wgb	55.0
/m/0134wr	55.0
/m/01ct6	55.0
/m/01j7mr	55.0
/m/01j7z7	55.0
/m/01l4zqz	55.0
/m/01mw1	55.0
/m/01q_y0	55.0
/m/01rrd4	55.0
/m/01rxyb	55.0
/m/01v_pj6	55.0
/m/01wl38s	55.0
/m/01y3c	55.0
/m/01z215	55.0
/m/0265vt	55.0
/m/027hjff	55.0
/m/02frhbc	55.0
/m/02k1b	55.0
/m/02ll45	55.0
/m/02mjf2	55.0
/m/02wh0	55.0
/m/030_1_	55.0
/m/0337vz	55.0
/m/033wx9	55.0
/m/039c26	55.0
/m/03h_fqv	55.0
/m/03l3jy	55.0
/m/03nsm5x	55.0
/m/03wnh	55.0
/m/047p798	55.0
/m/0487_	55.0
/m/049qx	55.0
/m/04bcb1	55.0
/m/04j13sx	55.0
/m/04myfb7	55.0
/m/04y79_n	55.0
/m/051zy_b	55.0
/m/053tj7	55.0
/m/05g3v	55.0
/m/05np4c	55.0
/m/0631_	55.0
/m/0677ng	55.0
/m/072twv	55.0
/m/07dzf	55.0
/m/07l24	55.0
/m/07qg8v	55.0
/m/07ss8_	55.0
/m/07ym6ss	55.0
/m/081nh	55.0
/m/083skw	55.0
/m/087wc7n	55.0
/m/08qxx9	55.0
/m/08s6mr	55.0
/m/09hd16	55.0
/m/0b25vg	55.0
/m/0b9dmk	55.0
/m/0bbxx9b	55.0
/m/0bhvtc	55.0
/m/0bhwhj	55.0
/m/0ds2n	55.0
/m/0dyb1	55.0
/m/0fbx6	55.0
/m/0glqh5_	55.0
/m/0gz6b6g	55.0
/m/0hmr4	55.0
/m/0hptm	55.0
/m/0kryqm	55.0
/m/0pkyh	55.0
/m/0136g9	54.0
/m/0137n0	54.0
/m/018dyl	54.0
/m/019f2f	54.0
/m/019pcs	54.0
/m/01_ztw	54.0
/m/01ck6h	54.0
/m/01dys	54.0
/m/01flv_	54.0
/m/01vs4ff	54.0
/m/01w272y	54.0
/m/01wyz92	54.0
/m/01x15dc	54.0
/m/01yz0x	54.0
/m/01zc2w	54.0
/m/022h5x	54.0
/m/022wxh	54.0
/m/023p29	54.0
/m/025m98	54.0
/m/025t3bg	54.0
/m/025vl4m	54.0
/m/027s39y	54.0
/m/02bxd	54.0
/m/02fybl	54.0
/m/02pv_d	54.0
/m/02qk3fk	54.0
/m/02r3zy	54.0
/m/02rmd_2	54.0
/m/02yj7w	54.0
/m/0335fp	54.0
/m/034zc0	54.0
/m/0355dz	54.0
/m/0372j5	54.0
/m/03bxwtd	54.0
/m/03g90h	54.0
/m/03hj5lq	54.0
/m/03hzl42	54.0
/m/03s5t	54.0
/m/03xgm3	54.0
/m/03z20c	54.0
/m/0407f	54.0
/m/042xrr	54.0
/m/0479b	54.0
/m/0488g	54.0
/m/04cl1	54.0
/m/04jplwp	54.0
/m/04ls81	54.0
/m/04pbhw	54.0
/m/053yx	54.0
/m/05q5t0b	54.0
/m/05qg6g	54.0
/m/05vyk	54.0
/m/060ny2	54.0
/m/0697kh	54.0
/m/06s6hs	54.0
/m/06wm0z	54.0
/m/06zn2v2	54.0
/m/073x6y	54.0
/m/07c0j	54.0
/m/07f_t4	54.0
/m/07fj_	54.0
/m/07g2v	54.0
/m/07j8r	54.0
/m/07jnt	54.0
/m/07lwsz	54.0
/m/07mvp	54.0
/m/07s95_l	54.0
/m/07wjk	54.0
/m/09146g	54.0
/m/09cn0c	54.0
/m/0b1f49	54.0
/m/0bmh4	54.0
/m/0ccck7	54.0
/m/0cf08	54.0
/m/0cp0ph6	54.0
/m/0cp0t91	54.0
/m/0cq86w	54.0
/m/0dc95	54.0
/m/0f6_x	54.0
/m/0gl5_	54.0
/m/0gy2y8r	54.0
/m/0h5k	54.0
/m/0pspl	54.0
/m/0sxfd	54.0
/m/013xrm	53.0
/m/015qqg	53.0
/m/01cl2y	53.0
/m/01cw51	53.0
/m/01gsvb	53.0
/m/01h910	53.0
/m/01hqhm	53.0
/m/01lbp	53.0
/m/01pgp6	53.0
/m/01qkqwg	53.0
/m/01r7pq	53.0
/m/01srq2	53.0
/m/01t6b4	53.0
/m/01vsy3q	53.0
/m/01w40h	53.0
/m/01xcfy	53.0
/m/01ycfv	53.0
/m/021yc7p	53.0
/m/0260bz	53.0
/m/026390q	53.0
/m/026l37	53.0
/m/026n6cs	53.0
/m/028hc2	53.0
/m/02b9g4	53.0
/m/02cqbx	53.0
/m/02j_j0	53.0
/m/02ldv0	53.0
/m/02ryz24	53.0
/m/02wk_43	53.0
/m/032l1	53.0
/m/0340hj	53.0
/m/034qmv	53.0
/m/03jldb	53.0
/m/03phtz	53.0
/m/03s9kp	53.0
/m/03t0k1	53.0
/m/047wh1	53.0
/m/048q6x	53.0
/m/04bpm6	53.0
/m/04ktcgn	53.0
/m/04vn5	53.0
/m/0521rl1	53.0
/m/059z0	53.0
/m/05fky	53.0
/m/05jzt3	53.0
/m/05zbm4	53.0
/m/0653m	53.0
/m/06tw8	53.0
/m/06zgc	53.0
/m/070j61	53.0
/m/07s93v	53.0
/m/07t_x	53.0
/m/09wz9	53.0
/m/0b13yt	53.0
/m/0b76d_m	53.0
/m/0bc1yhb	53.0
/m/0blt6	53.0
/m/0bqs56	53.0
/m/0c7xjb	53.0
/m/0c8tkt	53.0
/m/0c94fn	53.0
/m/0crc2cp	53.0
/m/0ddbjy4	53.0
/m/0dn3n	53.0
/m/0f42nz	53.0
/m/0f4m2z	53.0
/m/0fj52s	53.0
/m/0fq117k	53.0
/m/0fsb_6	53.0
/m/0g4gr	53.0
/m/0gpprt	53.0
/m/0h53p1	53.0
/m/0h5f5n	53.0
/m/0hhggmy	53.0
/m/0hkxq	53.0
/m/0p_th	53.0
/m/0pgjm	53.0
/m/0pmw9	53.0
/m/0sx7r	53.0
/m/0sxmx	53.0
/m/0tc7	53.0
/m/012s1d	52.0
/m/01304j	52.0
/m/01771z	52.0
/m/017r13	52.0
/m/018ljb	52.0
/m/01csvq	52.0
/m/01d259	52.0
/m/01gst_	52.0
/m/01gsvp	52.0
/m/01hmk9	52.0
/m/01jq0j	52.0
/m/01k60v	52.0
/m/01kcd	52.0
/m/01q20	52.0
/m/01qrbf	52.0
/m/01rwpj	52.0
/m/01tj34	52.0
/m/01vvyc_	52.0
/m/01vvyfh	52.0
/m/01wvxw1	52.0
/m/01wwvt2	52.0
/m/01xq8v	52.0
/m/01xvb	52.0
/m/01y49	52.0
/m/01y9r2	52.0
/m/026_dcw	52.0
/m/026gyn_	52.0
/m/026n3rs	52.0
/m/02778qt	52.0
/m/02778tk	52.0
/m/0286gm1	52.0
/m/02f79n	52.0
/m/02p11jq	52.0
/m/02p86pb	52.0
/m/02vs3x5	52.0
/m/02x6dqb	52.0
/m/02xs0q	52.0
/m/02xv8m	52.0
/m/0306ds	52.0
/m/031b3h	52.0
/m/0326tc	52.0
/m/033cnk	52.0
/m/037xlx	52.0
/m/03f5mt	52.0
/m/03gfvsz	52.0
/m/03np63f	52.0
/m/03q95r	52.0
/m/03y0pn	52.0
/m/03zg2x	52.0
/m/0456xp	52.0
/m/047fjjr	52.0
/m/0495ys	52.0
/m/04j4tx	52.0
/m/04lgymt	52.0
/m/04mz10g	52.0
/m/04qvl7	52.0
/m/04tqtl	52.0
/m/05jm7	52.0
/m/05l5n	52.0
/m/05q4y12	52.0
/m/05txrz	52.0
/m/05zr0xl	52.0
/m/061_f	52.0
/m/069nzr	52.0
/m/06msq2	52.0
/m/06r_by	52.0
/m/074rg9	52.0
/m/07_53	52.0
/m/07f_7h	52.0
/m/07l2m	52.0
/m/0c00lh	52.0
/m/0c3ybss	52.0
/m/0cc5qkt	52.0
/m/0chw_	52.0
/m/0d90m	52.0
/m/0drtkx	52.0
/m/0f8pz	52.0
/m/0fbdb	52.0
/m/0fby2t	52.0
/m/0fh694	52.0
/m/0flw6	52.0
/m/0fqjhm	52.0
/m/0g57wgv	52.0
/m/0g5qmbz	52.0
/m/0gg5kmg	52.0
/m/0glbqt	52.0
/m/0grwj	52.0
/m/0gwlfnb	52.0
/m/0h1p	52.0
/m/0h63gl9	52.0
/m/0mbql	52.0
/m/0n08r	52.0
/m/0sxgv	52.0
/m/0136p1	51.0
/m/015ppk	51.0
/m/016k6x	51.0
/m/01719t	51.0
/m/01900g	51.0
/m/0191h5	51.0
/m/0198b6	51.0
/m/01d0fp	51.0
/m/01d9r3	51.0
/m/01gvr1	51.0
/m/01l03w2	51.0
/m/01m15br	51.0
/m/01nkt	51.0
/m/01p95y0	51.0
/m/01qb5d	51.0
/m/01qd_r	51.0
/m/01vs5c	51.0
/m/01w58n3	51.0
/m/01w8n89	51.0
/m/023r2x	51.0
/m/0249kn	51.0
/m/025mb_	51.0
/m/026670	51.0
/m/026fd	51.0
/m/026yqrr	51.0
/m/02825nf	51.0
/m/0298n7	51.0
/m/02f71y	51.0
/m/02hfp_	51.0
/m/02kz_	51.0
/m/02qsjt	51.0
/m/02qyv3h	51.0
/m/02rghbp	51.0
/m/02vcp0	51.0
/m/02vz6dn	51.0
/m/02whj	51.0
/m/035_2h	51.0
/m/03cvvlg	51.0
/m/03gwpw2	51.0
/m/03h304l	51.0
/m/03krj	51.0
/m/03ktjq	51.0
/m/03lq43	51.0
/m/03v1w7	51.0
/m/048z7l	51.0
/m/04fzfj	51.0
/m/04h1rz	51.0
/m/04kr63w	51.0
/m/04n2vgk	51.0
/m/04w4s	51.0
/m/050t68	51.0
/m/050zr4	51.0
/m/058kqy	51.0
/m/05cgv	51.0
/m/05kwx2	51.0
/m/05v38p	51.0
/m/068p2	51.0
/m/06gb1w	51.0
/m/06gp3f	51.0
/m/06k02	51.0
/m/06kl78	51.0
/m/06pk8	51.0
/m/06tpmy	51.0
/m/06x76	51.0
/m/07cz2	51.0
/m/07h1tr	51.0
/m/07r4c	51.0
/m/07vjm	51.0
/m/07z1_q	51.0
/m/0859_	51.0
/m/08fn5b	51.0
/m/08mg_b	51.0
/m/0946bb	51.0
/m/0978r	51.0
/m/0979zs	51.0
/m/09p3_s	51.0
/m/09tcg4	51.0
/m/09tqxt	51.0
/m/0bh8x1y	51.0
/m/0bvzp	51.0
/m/0c12h	51.0
/m/0c40vxk	51.0
/m/0ch3qr1	51.0
/m/0cs134	51.0
/m/0csdzz	51.0
/m/0g5879y	51.0
/m/0h584v	51.0
/m/0h95zbp	51.0
/m/0j5g9	51.0
/m/0jym0	51.0
/m/0pb33	51.0
/m/0vjr	51.0
/m/0yx1m	51.0
/m/011yph	50.0
/m/014j1m	50.0
/m/015q43	50.0
/m/0166b	50.0
/m/016h4r	50.0
/m/016ntp	50.0
/m/01718w	50.0
/m/018cqq	50.0
/m/0194d	50.0
/m/01c_d	50.0
/m/01cj6y	50.0
/m/01clyr	50.0
/m/01f8gz	50.0
/m/01g6gs	50.0
/m/01j_9c	50.0
/m/01jc6q	50.0
/m/01jssp	50.0
/m/01k2wn	50.0
/m/01pkhw	50.0
/m/01pllx	50.0
/m/01q7cb_	50.0
/m/01tcf7	50.0
/m/01ttg5	50.0
/m/01vswwx	50.0
/m/01vyv9	50.0
/m/01z9_x	50.0
/m/023s8	50.0
/m/027571b	50.0
/m/02778pf	50.0
/m/02825cv	50.0
/m/029q_y	50.0
/m/02_sr1	50.0
/m/02cgb8	50.0
/m/02ch1w	50.0
/m/02qjpv5	50.0
/m/02qm_f	50.0
/m/02qt02v	50.0
/m/02wb6yq	50.0
/m/031hcx	50.0
/m/0358x_	50.0
/m/03_87	50.0
/m/03g5jw	50.0
/m/03q1vd	50.0
/m/03x7hd	50.0
/m/0418wg	50.0
/m/043q4d	50.0
/m/044qx	50.0
/m/0473q	50.0
/m/04qsdh	50.0
/m/04zl8	50.0
/m/04zyhx	50.0
/m/050gkf	50.0
/m/052nd	50.0
/m/057bc6m	50.0
/m/05kh_	50.0
/m/05m_8	50.0
/m/05nlx4	50.0
/m/05yh_t	50.0
/m/05zjd	50.0
/m/06449	50.0
/m/065ydwb	50.0
/m/0686zv	50.0
/m/06cm5	50.0
/m/06fq2	50.0
/m/0770cd	50.0
/m/0846v	50.0
/m/085jw	50.0
/m/08cyft	50.0
/m/08s_lw	50.0
/m/092c5f	50.0
/m/09b6zr	50.0
/m/09lxv9	50.0
/m/09sh8k	50.0
/m/09tkzy	50.0
/m/09v9mks	50.0
/m/0_2v	50.0
/m/0bnzd	50.0
/m/0c_m3	50.0
/m/0cj2t3	50.0
/m/0cq806	50.0
/m/0ddj0x	50.0
/m/0dgq_kn	50.0
/m/0djywgn	50.0
/m/0ds2l81	50.0
/m/0dx8gj	50.0
/m/0fbw6	50.0
/m/0fjfh	50.0
/m/0ggbhy7	50.0
/m/0hr3c8y	50.0
/m/0hv8w	50.0
/m/0hyxv	50.0
/m/0k9j_	50.0
/m/0kbf1	50.0
/m/0kvbl6	50.0
/m/0p9tm	50.0
/m/0pyg6	50.0
/m/0t_2	50.0
/m/011ysn	49.0
/m/012d40	49.0
/m/012w70	49.0
/m/014q2g	49.0
/m/015p37	49.0
/m/0160w	49.0
/m/01c9dd	49.0
/m/01gkp1	49.0
/m/01grr2	49.0
/m/01h1b	49.0
/m/01h1bf	49.0
/m/01h7bb	49.0
/m/01jsk6	49.0
/m/01kgv4	49.0
/m/01m1dzc	49.0
/m/01pcvn	49.0
/m/01pfkw	49.0
/m/01qg7c	49.0
/m/01qhm_	49.0
/m/01rgcg	49.0
/m/01ts_3	49.0
/m/01vw26l	49.0
/m/01wv9p	49.0
/m/027b9j5	49.0
/m/029_3	49.0
/m/02c6pq	49.0
/m/02dlfh	49.0
/m/02fttd	49.0
/m/02hct1	49.0
/m/02jkkv	49.0
/m/02jxrw	49.0
/m/02l3_5	49.0
/m/02ld6x	49.0
/m/02ntb8	49.0
/m/02pq9yv	49.0
/m/02qpt1w	49.0
/m/02y_lrp	49.0
/m/030xr_	49.0
/m/032_jg	49.0
/m/033smt	49.0
/m/0345_	49.0
/m/03f0324	49.0
/m/03mfqm	49.0
/m/03q45x	49.0
/m/042q3	49.0
/m/043djx	49.0
/m/044f7	49.0
/m/04mcw4	49.0
/m/04v8x9	49.0
/m/04vmqg	49.0
/m/04w8f	49.0
/m/04zpv	49.0
/m/051m56	49.0
/m/057176	49.0
/m/058ncz	49.0
/m/05cx7x	49.0
/m/05mrf_p	49.0
/m/05mt_q	49.0
/m/05prs8	49.0
/m/06czyr	49.0
/m/06dn58	49.0
/m/06fxnf	49.0
/m/06j0md	49.0
/m/070m12	49.0
/m/072hx4	49.0
/m/07ccs	49.0
/m/07ghq	49.0
/m/07l450	49.0
/m/07l8x	49.0
/m/07s3m4g	49.0
/m/08q3s0	49.0
/m/09b0xs	49.0
/m/09q23x	49.0
/m/0bdt8	49.0
/m/0cbn7c	49.0
/m/0cmdwwg	49.0
/m/0cxn2	49.0
/m/0d_84	49.0
/m/0ds1glg	49.0
/m/0gh8zks	49.0
/m/0gjc4d3	49.0
/m/0gl2ny2	49.0
/m/0gtvrv3	49.0
/m/0h0jz	49.0
/m/0j4b	49.0
/m/0jdr0	49.0
/m/0jt90f5	49.0
/m/0qdyf	49.0
/m/0yxf4	49.0
/m/0yyts	49.0
/m/015q1n	48.0
/m/0167v4	48.0
/m/016vqk	48.0
/m/016zwt	48.0
/m/0170xl	48.0
/m/017180	48.0
/m/0178rl	48.0
/m/017f3m	48.0
/m/0194zl	48.0
/m/01f8hf	48.0
/m/01gbbz	48.0
/m/01gf5h	48.0
/m/01jq34	48.0
/m/01p8s	48.0
/m/01p9hgt	48.0
/m/01s7ns	48.0
/m/01sb5r	48.0
/m/01vvlyt	48.0
/m/01vwbts	48.0
/m/01wd9vs	48.0
/m/01wf86y	48.0
/m/01y9jr	48.0
/m/01ypc	48.0
/m/023gxx	48.0
/m/024dgj	48.0
/m/025j1t	48.0
/m/025mb9	48.0
/m/0261x8t	48.0
/m/02704ff	48.0
/m/027m67	48.0
/m/0284b56	48.0
/m/02_fj	48.0
/m/02_l96	48.0
/m/02c6d	48.0
/m/02n72k	48.0
/m/02q5g1z	48.0
/m/02rb84n	48.0
/m/02v3yy	48.0
/m/02vjzr	48.0
/m/02x_h0	48.0
/m/03cws8h	48.0
/m/03f0fnk	48.0
/m/03f5spx	48.0
/m/03qmfzx	48.0
/m/03tk6z	48.0
/m/03x16f	48.0
/m/03xl77	48.0
/m/040z9	48.0
/m/0410cp	48.0
/m/041td_	48.0
/m/04_tv	48.0
/m/04f525m	48.0
/m/04k9y6	48.0
/m/04pqqb	48.0
/m/04qmr	48.0
/m/04s04	48.0
/m/04tnqn	48.0
/m/051ys82	48.0
/m/05qbbfb	48.0
/m/05v1sb	48.0
/m/062dn7	48.0
/m/06jrhz	48.0
/m/06r2h	48.0
/m/06s_2	48.0
/m/06v9_x	48.0
/m/06w2yp9	48.0
/m/070xg	48.0
/m/070yzk	48.0
/m/0713r	48.0
/m/075cph	48.0
/m/078sj4	48.0
/m/07gghl	48.0
/m/07j94	48.0
/m/07yp0f	48.0
/m/08720	48.0
/m/08swgx	48.0
/m/09g8vhw	48.0
/m/09gb_4p	48.0
/m/09txzv	48.0
/m/0b68vs	48.0
/m/0b6css	48.0
/m/0cp9f9	48.0
/m/0db94w	48.0
/m/0fjyzt	48.0
/m/0frq6	48.0
/m/0gmblvq	48.0
/m/0hv27	48.0
/m/0j6cj	48.0
/m/0jdd	48.0
/m/0jxy	48.0
/m/0k2cb	48.0
/m/0kx4m	48.0
/m/0lk90	48.0
/m/0lkr7	48.0
/m/0p_sc	48.0
/m/0phx4	48.0
/m/0ptxj	48.0
/m/0sxlb	48.0
/m/01386_	47.0
/m/0157m	47.0
/m/0161c2	47.0
/m/0165v	47.0
/m/016z7s	47.0
/m/017v_	47.0
/m/01bh6y	47.0
/m/01d38t	47.0
/m/01dw9z	47.0
/m/01gstn	47.0
/m/01gtcc	47.0
/m/01h18v	47.0
/m/01kd57	47.0
/m/01qz5	47.0
/m/01vd7hn	47.0
/m/01w61th	47.0
/m/01yjl	47.0
/m/026qnh6	47.0
/m/0277470	47.0
/m/027f7dj	47.0
/m/027rn	47.0
/m/0284n42	47.0
/m/02fgdx	47.0
/m/02g1jh	47.0
/m/02psqkz	47.0
/m/02q56mk	47.0
/m/02qfv5d	47.0
/m/02r4qs	47.0
/m/02r858_	47.0
/m/02rx2m5	47.0
/m/02t__3	47.0
/m/02t_st	47.0
/m/02yygk	47.0
/m/031296	47.0
/m/033tln	47.0
/m/0347xl	47.0
/m/034qzw	47.0
/m/036hf4	47.0
/m/036k5h	47.0
/m/03f3yfj	47.0
/m/03h_0_z	47.0
/m/03s6l2	47.0
/m/045c66	47.0
/m/046qq	47.0
/m/049k07	47.0
/m/049n7	47.0
/m/04gp1d	47.0
/m/04q5zw	47.0
/m/04t7ts	47.0
/m/04z_3pm	47.0
/m/050f0s	47.0
/m/05650n	47.0
/m/05dss7	47.0
/m/05fhy	47.0
/m/05k2s_	47.0
/m/05z_kps	47.0
/m/05zvzf3	47.0
/m/0603qp	47.0
/m/063lqs	47.0
/m/069q4f	47.0
/m/06r713	47.0
/m/06w87	47.0
/m/07jdr	47.0
/m/07kh6f3	47.0
/m/07ldhs	47.0
/m/07t58	47.0
/m/07tp2	47.0
/m/07w21	47.0
/m/08nhfc1	47.0
/m/092ys_y	47.0
/m/09gkx35	47.0
/m/09kvv	47.0
/m/09s1f	47.0
/m/0b76t12	47.0
/m/0bx_hnp	47.0
/m/0c1j_	47.0
/m/0c3z0	47.0
/m/0cc8l6d	47.0
/m/0cq7kw	47.0
/m/0f1nl	47.0
/m/0f2sx4	47.0
/m/0f4k49	47.0
/m/0f4vx0	47.0
/m/0fb0v	47.0
/m/0fgg4	47.0
/m/0gbfn9	47.0
/m/0gzlb9	47.0
/m/0h0wd9	47.0
/m/0h10vt	47.0
/m/0jcx	47.0
/m/0lfgr	47.0
/m/0qm98	47.0
/m/0qm9n	47.0
/m/011ykb	46.0
/m/012mrr	46.0
/m/013q07	46.0
/m/0163kf	46.0
/m/016h9b	46.0
/m/016mhd	46.0
/m/016z5x	46.0
/m/01817f	46.0
/m/01_9fk	46.0
/m/01bjv	46.0
/m/01c6k4	46.0
/m/01c8v0	46.0
/m/01cf93	46.0
/m/01j2xj	46.0
/m/01jgpsh	46.0
/m/01kstn9	46.0
/m/01lvcs1	46.0
/m/01pcdn	46.0
/m/01pcz9	46.0
/m/01r0t_j	46.0
/m/01rcmg	46.0
/m/01vhrz	46.0
/m/01vw87c	46.0
/m/01y6dz	46.0
/m/02183k	46.0
/m/022411	46.0
/m/022_q8	46.0
/m/025ldg	46.0
/m/026njb5	46.0
/m/027b9ly	46.0
/m/027rwmr	46.0
/m/027z0pl	46.0
/m/028d4v	46.0
/m/02b25y	46.0
/m/02b61v	46.0
/m/02bqy	46.0
/m/02bvt	46.0
/m/02d9k	46.0
/m/02f777	46.0
/m/02f8lw	46.0
/m/02js9p	46.0
/m/02k6hp	46.0
/m/02qr3k8	46.0
/m/02qr69m	46.0
/m/02sjgpq	46.0
/m/02x8z_	46.0
/m/02z0f6l	46.0
/m/02z3r8t	46.0
/m/030g9z	46.0
/m/0336mc	46.0
/m/035s95	46.0
/m/03cd0x	46.0
/m/03k7bd	46.0
/m/03q8ch	46.0
/m/03wbzp	46.0
/m/040696	46.0
/m/046lt	46.0
/m/04_1l0v	46.0
/m/04gc2	46.0
/m/04gv3db	46.0
/m/04h9h	46.0
/m/04hgpt	46.0
/m/04k4l	46.0
/m/04p5cr	46.0
/m/04qw17	46.0
/m/04tc1g	46.0
/m/04wg38	46.0
/m/04wp3s	46.0
/m/04x4s2	46.0
/m/05183k	46.0
/m/05dmmc	46.0
/m/05g8pg	46.0
/m/05jcn8	46.0
/m/05l2z4	46.0
/m/05qt0	46.0
/m/05vzw3	46.0
/m/05z43v	46.0
/m/0694j	46.0
/m/06dkzt	46.0
/m/06hgym	46.0
/m/06mj4	46.0
/m/06pjs	46.0
/m/06rnl9	46.0
/m/06w6_	46.0
/m/07b1gq	46.0
/m/07d3z7	46.0
/m/07sgdw	46.0
/m/07vf5c	46.0
/m/088xp	46.0
/m/09mq4m	46.0
/m/09q17	46.0
/m/0b6k___	46.0
/m/0b7t3p	46.0
/m/0bm2g	46.0
/m/0bsjcw	46.0
/m/0bxxzb	46.0
/m/0chgzm	46.0
/m/0d608	46.0
/m/0dj75	46.0
/m/0djb3vw	46.0
/m/0dl9_4	46.0
/m/0dpqk	46.0
/m/0dzst	46.0
/m/0f6c3	46.0
/m/0ftf0f	46.0
/m/0gtv7pk	46.0
/m/0gz5hs	46.0
/m/0h5jg5	46.0
/m/0jdx	46.0
/m/0jwmp	46.0
/m/0jyx6	46.0
/m/0m_mm	46.0
/m/0mb5x	46.0
/m/0ndwt2w	46.0
/m/0pd4f	46.0
/m/0q9jk	46.0
/m/0qf2t	46.0
/m/0qmfz	46.0
/m/0yyg4	46.0
/m/0zjpz	46.0
/m/013pk3	45.0
/m/01645p	45.0
/m/016732	45.0
/m/016pns	45.0
/m/0175wg	45.0
/m/0184tc	45.0
/m/01b9ck	45.0
/m/01b9z4	45.0
/m/01cszh	45.0
/m/01g1lp	45.0
/m/01kph_c	45.0
/m/01lsl	45.0
/m/01qh7	45.0
/m/01rnly	45.0
/m/01rz1	45.0
/m/01slc	45.0
/m/01tnbn	45.0
/m/01tt43d	45.0
/m/01tvz5j	45.0
/m/01vv7sc	45.0
/m/01vx5w7	45.0
/m/01z5tr	45.0
/m/01zfmm	45.0
/m/025cbm	45.0
/m/026_w57	45.0
/m/026f__m	45.0
/m/027bs_2	45.0
/m/02_1q9	45.0
/m/02bfxb	45.0
/m/02cft	45.0
/m/02g3gj	45.0
/m/02h22	45.0
/m/02lxrv	45.0
/m/02mxbd	45.0
/m/02prwdh	45.0
/m/02sjp	45.0
/m/02t_vx	45.0
/m/02tn0_	45.0
/m/02w9k1c	45.0
/m/02wtp6	45.0
/m/030k94	45.0
/m/034g2b	45.0
/m/036hv	45.0
/m/03c6vl	45.0
/m/03lvwp	45.0
/m/040t74	45.0
/m/04165w	45.0
/m/042fgh	45.0
/m/042g97	45.0
/m/043t8t	45.0
/m/0484q	45.0
/m/048vhl	45.0
/m/04b_46	45.0
/m/04cj79	45.0
/m/04cppj	45.0
/m/04jpk2	45.0
/m/04mqgr	45.0
/m/04rsd2	45.0
/m/04wlh	45.0
/m/04xn_	45.0
/m/050yyb	45.0
/m/0520r2x	45.0
/m/058frd	45.0
/m/05cj_j	45.0
/m/05f4_n0	45.0
/m/05gml8	45.0
/m/05mkhs	45.0
/m/05p09dd	45.0
/m/05szp	45.0
/m/05xvj	45.0
/m/05znxx	45.0
/m/064jjy	45.0
/m/06lvlf	45.0
/m/06x68	45.0
/m/06z8s_	45.0
/m/07nxvj	45.0
/m/07wlf	45.0
/m/084qpk	45.0
/m/0888c3	45.0
/m/088vb	45.0
/m/0892sx	45.0
/m/091z_p	45.0
/m/092t4b	45.0
/m/09728	45.0
/m/09_9n	45.0
/m/09bymc	45.0
/m/09r94m	45.0
/m/0b7gxq	45.0
/m/0bmfnjs	45.0
/m/0cj2nl	45.0
/m/0cj8x	45.0
/m/0cjdk	45.0
/m/0cn_b8	45.0
/m/0crh5_f	45.0
/m/0d7hg4	45.0
/m/0dqcm	45.0
/m/0fht9f	45.0
/m/0gd9k	45.0
/m/0gl88b	45.0
/m/0gyh2wm	45.0
/m/0j3d9tn	45.0
/m/0j3v	45.0
/m/0j7v_	45.0
/m/0jkhr	45.0
/m/0jtdp	45.0
/m/0jvt9	45.0
/m/0k7tq	45.0
/m/0l786	45.0
/m/0lrh	45.0
/m/0m593	45.0
/m/0p9lw	45.0
/m/0prfz	45.0
/m/0qmd5	45.0
/m/0trv	45.0
/m/0yzbg	45.0
/m/011xg5	44.0
/m/012ky3	44.0
/m/0162b	44.0
/m/017cy9	44.0
/m/019fh	44.0
/m/019tzd	44.0
/m/01b64v	44.0
/m/01c9f2	44.0
/m/01dk00	44.0
/m/01f1r4	44.0
/m/01gqfm	44.0
/m/01j1n2	44.0
/m/01k_mc	44.0
/m/01msrb	44.0
/m/01r97z	44.0
/m/01rs5p	44.0
/m/01sby_	44.0
/m/01vlj1g	44.0
/m/01vw8k	44.0
/m/01y_rz	44.0
/m/020fgy	44.0
/m/025t9b	44.0
/m/026m9w	44.0
/m/026v437	44.0
/m/028qdb	44.0
/m/02_kd	44.0
/m/02_n5d	44.0
/m/02jfc	44.0
/m/02jtjz	44.0
/m/02k5sc	44.0
/m/02lg3y	44.0
/m/02lt8	44.0
/m/02q6gfp	44.0
/m/02qfhb	44.0
/m/02qmncd	44.0
/m/02rnmb	44.0
/m/02xj3rw	44.0
/m/02xs5v	44.0
/m/02xs6_	44.0
/m/02y_2y	44.0
/m/02z2xdf	44.0
/m/032q8q	44.0
/m/033fqh	44.0
/m/035rnz	44.0
/m/03f4xvm	44.0
/m/03m6_z	44.0
/m/03rl84	44.0
/m/03rs8y	44.0
/m/040_9s0	44.0
/m/0412f5y	44.0
/m/0416y94	44.0
/m/0421ng	44.0
/m/046488	44.0
/m/046m59	44.0
/m/04969y	44.0
/m/04b7xr	44.0
/m/04j53	44.0
/m/04n2r9h	44.0
/m/0524b41	44.0
/m/0534v	44.0
/m/056_y	44.0
/m/0571m	44.0
/m/059_gf	44.0
/m/05bnq3j	44.0
/m/05m9f9	44.0
/m/05tk7y	44.0
/m/067nsm	44.0
/m/06bd5j	44.0
/m/06fpsx	44.0
/m/06fqlk	44.0
/m/06q8qh	44.0
/m/06x4l_	44.0
/m/07cdz	44.0
/m/07g2b	44.0
/m/07hbxm	44.0
/m/07ncs0	44.0
/m/07vc_9	44.0
/m/07vhb	44.0
/m/08qnnv	44.0
/m/09fc83	44.0
/m/09swkk	44.0
/m/09tqkv2	44.0
/m/0b3wk	44.0
/m/0bbw2z6	44.0
/m/0bjkk9	44.0
/m/0bq0p9	44.0
/m/0bs5vty	44.0
/m/0c6g1l	44.0
/m/0c7t58	44.0
/m/0cb77r	44.0
/m/0cfhfz	44.0
/m/0cj2k3	44.0
/m/0cq7tx	44.0
/m/0cqt41	44.0
/m/0cw67g	44.0
/m/0ds5_72	44.0
/m/0f25w9	44.0
/m/0f4dx2	44.0
/m/0fpzwf	44.0
/m/0fq9zdv	44.0
/m/0ftxw	44.0
/m/0ggbfwf	44.0
/m/0gh6j94	44.0
/m/0gkjy	44.0
/m/0gs6vr	44.0
/m/0gtt5fb	44.0
/m/0gtx63s	44.0
/m/0gtxj2q	44.0
/m/0gw7p	44.0
/m/0gx9rvq	44.0
/m/0h21v2	44.0
/m/0hv1t	44.0
/m/0hvvf	44.0
/m/0hwbd	44.0
/m/0j_t1	44.0
/m/0jc_p	44.0
/m/0jwvf	44.0
/m/0k4f3	44.0
/m/0kftt	44.0
/m/0ks67	44.0
/m/0l5mz	44.0
/m/0lp_cd3	44.0
/m/0m491	44.0
/m/0mz73	44.0
/m/0pnf3	44.0
/m/0ptx_	44.0
/m/0pv54	44.0
/m/0yx_w	44.0
/m/0137hn	43.0
/m/013807	43.0
/m/014knw	43.0
/m/014x77	43.0
/m/015wnl	43.0
/m/0187nd	43.0
/m/01d6g	43.0
/m/01f8f7	43.0
/m/01fwj8	43.0
/m/01gt99	43.0
/m/01jmv8	43.0
/m/01jmyj	43.0
