08524735	482.0
08860123	467.0
00007846	376.0
08199025	344.0
08441203	287.0
11579418	287.0
01507175	278.0
00126264	259.0
01864707	251.0
11585340	234.0
12205694	234.0
06845599	230.0
11567411	222.0
11556857	217.0
01432517	214.0
01342529	198.0
13112664	195.0
01762525	187.0
11575425	172.0
11911591	164.0
01429349	152.0
08574314	148.0
09044862	145.0
00759694	143.0
08633957	143.0
01759182	141.0
08103777	128.0
01504437	124.0
06295235	115.0
00586262	114.0
09411430	109.0
01494310	106.0
06084469	104.0
01835496	101.0
06128570	101.0
08392137	101.0
01862557	99.0
13104059	97.0
01657723	95.0
09765278	86.0
00109660	82.0
07157273	82.0
06090869	80.0
02327200	79.0
12501745	78.0
00243918	77.0
04723816	76.0
00173338	75.0
11573660	75.0
00015388	73.0
06000644	73.0
12039743	73.0
11534677	71.0
11592146	71.0
06037666	70.0
00523513	69.0
08691669	69.0
11562747	68.0
13167078	68.0
08083599	67.0
08766988	67.0
02958343	66.0
08337324	66.0
08723006	65.0
00471613	64.0
01850315	64.0
15113229	64.0
11561228	63.0
03183080	62.0
00941990	61.0
03740161	61.0
07075172	61.0
00146138	60.0
08929922	60.0
11590783	60.0
05225602	58.0
09189411	58.0
10794014	58.0
07020895	57.0
09316454	56.0
13518963	56.0
02553196	55.0
08544813	55.0
12100538	55.0
00766234	54.0
01675963	54.0
13920835	54.0
00407535	53.0
11867525	53.0
13489037	53.0
06043075	52.0
09275473	52.0
02604760	51.0
07951464	51.0
09403734	51.0
11571907	51.0
12838027	51.0
01831531	50.0
03082979	50.0
05943300	50.0
08655464	50.0
07809368	49.0
08801678	49.0
00933420	48.0
01090446	47.0
05946687	47.0
10453533	47.0
10650162	47.0
11554175	47.0
11669921	47.0
08780881	46.0
10467395	46.0
12423565	46.0
13100677	46.0
14625458	46.0
00637259	45.0
00671351	45.0
02176268	45.0
02367363	45.0
09207288	45.0
08698379	44.0
08900535	44.0
10020890	44.0
12651821	44.0
00030358	43.0
02554730	43.0
03051540	43.0
10547145	43.0
10599806	43.0
11744859	43.0
06717170	42.0
14662574	42.0
01617192	41.0
01626600	41.0
05269901	41.0
09023321	41.0
09334396	41.0
00017222	40.0
01656813	40.0
02913152	40.0
06851742	40.0
10705615	40.0
11672400	40.0
00024720	39.0
00983824	39.0
08700255	39.0
08921850	39.0
09623038	39.0
13109733	39.0
00394813	38.0
00654625	38.0
00978549	38.0
01552519	38.0
01659248	38.0
01904930	38.0
01974062	38.0
03309808	38.0
07283608	38.0
07705931	38.0
08552138	38.0
00021939	37.0
00205885	37.0
00233335	37.0
00331950	37.0
01524885	37.0
03485997	37.0
05418717	37.0
09360122	37.0
09641757	37.0
13118707	37.0
00956485	36.0
01332730	36.0
01340439	36.0
01621555	36.0
01931768	36.0
02154508	36.0
05333777	36.0
09060768	36.0
10605985	36.0
11545714	36.0
06066555	35.0
07371293	35.0
11565385	35.0
13526110	35.0
00612160	34.0
01502262	34.0
04616059	34.0
08696931	34.0
09610660	34.0
09998101	34.0
10123844	34.0
10340312	34.0
10787470	34.0
13166338	34.0
00681429	33.0
00831651	33.0
06394865	33.0
06449735	33.0
09141526	33.0
11555413	33.0
11566682	33.0
11778534	33.0
01094725	32.0
01313093	32.0
02339413	32.0
04105893	32.0
04341686	32.0
06479665	32.0
06828818	32.0
07296428	32.0
10677713	32.0
00351638	31.0
00883297	31.0
01938850	31.0
02210855	31.0
04194289	31.0
05311054	31.0
07037465	31.0
08176077	31.0
09148970	31.0
09203827	31.0
09629752	31.0
10450303	31.0
10630188	31.0
13601596	31.0
00047945	30.0
00740577	30.0
02244956	30.0
02400139	30.0
03323703	30.0
06158346	30.0
08102555	30.0
08673395	30.0
08975902	30.0
11410625	30.0
11665781	30.0
13121544	30.0
00770437	29.0
00968211	29.0
01525720	29.0
01708676	29.0
01719921	29.0
02862048	29.0
06136258	29.0
06234825	29.0
06613686	29.0
08665504	29.0
08853741	29.0
08913434	29.0
09614684	29.0
09632518	29.0
09977660	29.0
10515194	29.0
12581381	29.0
15253139	29.0
00142191	28.0
00658052	28.0
00916464	28.0
01158872	28.0
01448100	28.0
01635432	28.0
02079933	28.0
02609764	28.0
03259505	28.0
06722453	28.0
08792548	28.0
09117351	28.0
10129825	28.0
11594676	28.0
12041446	28.0
12102133	28.0
13108841	28.0
14034177	28.0
00001740	27.0
00151689	27.0
00235435	27.0
00283911	27.0
00339934	27.0
00543233	27.0
00933821	27.0
01435380	27.0
01582645	27.0
06095022	27.0
06791372	27.0
08654360	27.0
08695539	27.0
09686536	27.0
09815790	27.0
14151139	27.0
14580897	27.0
00026192	26.0
00031921	26.0
00358431	26.0
00672433	26.0
00863513	26.0
00903559	26.0
01090335	26.0
01355326	26.0
01387786	26.0
01449974	26.0
01698271	26.0
01881180	26.0
01886756	26.0
01941093	26.0
02159271	26.0
05220461	26.0
05250659	26.0
06057539	26.0
06598915	26.0
08107499	26.0
08871007	26.0
09039411	26.0
09774783	26.0
12930044	26.0
14622893	26.0
00002684	25.0
00004475	25.0
00462092	25.0
00670261	25.0
00690614	25.0
00752764	25.0
00913065	25.0
00929718	25.0
00996969	25.0
01101913	25.0
01182709	25.0
01939598	25.0
02066939	25.0
02391803	25.0
02467662	25.0
02472293	25.0
02657219	25.0
05470189	25.0
05833840	25.0
06018465	25.0
06172789	25.0
06951067	25.0
07006119	25.0
07160883	25.0
07992450	25.0
08897065	25.0
09071690	25.0
10030277	25.0
14299637	25.0
00069879	24.0
00281101	24.0
00428270	24.0
00515154	24.0
00628491	24.0
00701040	24.0
00798245	24.0
00973077	24.0
01024190	24.0
01051331	24.0
01080366	24.0
01264283	24.0
01471070	24.0
01719302	24.0
02159955	24.0
02199590	24.0
02649830	24.0
03094503	24.0
04916342	24.0
05996646	24.0
06498569	24.0
07120524	24.0
07884567	24.0
08108972	24.0
08198398	24.0
08505573	24.0
08740875	24.0
08859173	24.0
09821253	24.0
10557854	24.0
11719468	24.0
12425281	24.0
00219012	23.0
00279835	23.0
00345761	23.0
00452512	23.0
00464894	23.0
00468480	23.0
00644583	23.0
00887463	23.0
01124794	23.0
01143838	23.0
01323958	23.0
01411085	23.0
01476483	23.0
01505254	23.0
02001858	23.0
02329401	23.0
02576921	23.0
03247620	23.0
03419014	23.0
03699975	23.0
05303402	23.0
06431740	23.0
07570720	23.0
07975026	23.0
08227214	23.0
08831004	23.0
08910668	23.0
10088390	23.0
12169776	23.0
12892226	23.0
12992868	23.0
13583724	23.0
13894434	23.0
00031264	22.0
00033020	22.0
00033615	22.0
00037396	22.0
00209943	22.0
00251013	22.0
00488225	22.0
00704305	22.0
00713167	22.0
00786195	22.0
00812526	22.0
00948071	22.0
00958334	22.0
00980453	22.0
01000214	22.0
01072949	22.0
01156834	22.0
01236164	22.0
01463963	22.0
01503061	22.0
01639765	22.0
01702514	22.0
01745722	22.0
01759326	22.0
01787955	22.0
01806505	22.0
02207206	22.0
02251743	22.0
02335349	22.0
02441022	22.0
02579447	22.0
03733925	22.0
04359589	22.0
04682462	22.0
05770926	22.0
06055946	22.0
06075527	22.0
06429590	22.0
07387509	22.0
08820121	22.0
08849753	22.0
09225146	22.0
09620078	22.0
09974648	22.0
10372373	22.0
10423589	22.0
10527334	22.0
10633450	22.0
12619306	22.0
13122364	22.0
14336539	22.0
14818238	22.0
00022686	21.0
00056930	21.0
00237078	21.0
00300441	21.0
00307631	21.0
00318735	21.0
00338071	21.0
00406243	21.0
00429060	21.0
00662589	21.0
00826509	21.0
00894738	21.0
00940384	21.0
00973056	21.0
01111816	21.0
01428853	21.0
01564144	21.0
01649999	21.0
01673668	21.0
01912159	21.0
02273545	21.0
02294436	21.0
02413480	21.0
02428924	21.0
02504562	21.0
02691156	21.0
02740764	21.0
03736970	21.0
03925226	21.0
05462674	21.0
06157326	21.0
06453849	21.0
06481320	21.0
06906439	21.0
08172103	21.0
08630039	21.0
08806897	21.0
08949093	21.0
09328904	21.0
09382990	21.0
09505418	21.0
09615807	21.0
09631463	21.0
09820263	21.0
10241300	21.0
10776339	21.0
11747468	21.0
11841529	21.0
13582013	21.0
00003553	20.0
00010435	20.0
00153263	20.0
00191142	20.0
00211110	20.0
00296178	20.0
00315986	20.0
00331082	20.0
00352826	20.0
00426928	20.0
00469651	20.0
00654885	20.0
00665886	20.0
00732746	20.0
00742320	20.0
00917772	20.0
00955601	20.0
01009240	20.0
01031256	20.0
01074694	20.0
01206218	20.0
01321002	20.0
01410223	20.0
01529036	20.0
01532589	20.0
01587062	20.0
01626134	20.0
01628449	20.0
01632411	20.0
01886220	20.0
01970826	20.0
02148788	20.0
02260362	20.0
02531625	20.0
02661252	20.0
03828465	20.0
04014297	20.0
05216365	20.0
05397468	20.0
06362953	20.0
06601327	20.0
06706676	20.0
07109847	20.0
07974025	20.0
08008335	20.0
08164585	20.0
09812338	20.0
09927451	20.0
09939313	20.0
10287213	20.0
10412055	20.0
11746776	20.0
11804604	20.0
12359026	20.0
12724201	20.0
13440063	20.0
14285662	20.0
14322699	20.0
00014742	19.0
00046534	19.0
00199130	19.0
00235368	19.0
00314469	19.0
00334186	19.0
00461493	19.0
00475183	19.0
00603298	19.0
00633443	19.0
00708017	19.0
00775156	19.0
00802318	19.0
01036804	19.0
01157517	19.0
01186428	19.0
01195299	19.0
01205696	19.0
01207609	19.0
01222360	19.0
01380638	19.0
01478002	19.0
01654628	19.0
01778017	19.0
01789514	19.0
01907258	19.0
01921964	19.0
01968569	19.0
02016523	19.0
02037090	19.0
02304982	19.0
02419773	19.0
02554922	19.0
02673134	19.0
02680814	19.0
03169390	19.0
03563967	19.0
03791235	19.0
05809192	19.0
06115701	19.0
06226057	19.0
06566077	19.0
07557434	19.0
07961480	19.0
08638442	19.0
09031653	19.0
09605289	19.0
09773245	19.0
09917593	19.0
10566072	19.0
12226322	19.0
13600822	19.0
15265518	19.0
00029677	18.0
00043195	18.0
00046522	18.0
00140123	18.0
00295701	18.0
00378985	18.0
00442267	18.0
00607780	18.0
00622384	18.0
00635850	18.0
00650353	18.0
00674607	18.0
00726300	18.0
00776988	18.0
00795863	18.0
00815801	18.0
00820976	18.0
00829107	18.0
00835903	18.0
00907147	18.0
00918872	18.0
00949288	18.0
00963283	18.0
01105639	18.0
01123598	18.0
01170052	18.0
01187810	18.0
01405044	18.0
01605119	18.0
01621127	18.0
01640855	18.0
01645601	18.0
01651444	18.0
01664172	18.0
01686132	18.0
01726960	18.0
01765392	18.0
01825237	18.0
01871979	18.0
01941670	18.0
02061495	18.0
02106506	18.0
02150948	18.0
02222318	18.0
02242464	18.0
02265231	18.0
02405390	18.0
02436349	18.0
02475922	18.0
02513740	18.0
02544348	18.0
02557199	18.0
03497657	18.0
04565375	18.0
04673965	18.0
04980008	18.0
05088324	18.0
05125377	18.0
05329735	18.0
05703429	18.0
05999797	18.0
06232880	18.0
06589574	18.0
07007945	18.0
07121361	18.0
07309781	18.0
07334490	18.0
07707451	18.0
07881800	18.0
07901587	18.0
08890097	18.0
08999482	18.0
09006413	18.0
09050730	18.0
09209263	18.0
09287968	18.0
09617867	18.0
09626589	18.0
09821831	18.0
09855630	18.0
10008716	18.0
10197967	18.0
10225219	18.0
10235549	18.0
10284064	18.0
10317007	18.0
10632576	18.0
11564258	18.0
11766609	18.0
11868814	18.0
11900058	18.0
12876032	18.0
13905792	18.0
14373582	18.0
14465048	18.0
15047313	18.0
00023271	17.0
00044149	17.0
00123170	17.0
00137313	17.0
00145218	17.0
00156601	17.0
00187526	17.0
00205046	17.0
00260648	17.0
00291873	17.0
00404642	17.0
00430140	17.0
00489837	17.0
00548326	17.0
00575741	17.0
00588221	17.0
00630380	17.0
00634472	17.0
00668099	17.0
00782527	17.0
00786458	17.0
00846509	17.0
00851933	17.0
00872886	17.0
00904046	17.0
00923995	17.0
01086103	17.0
01170962	17.0
01428580	17.0
01466978	17.0
01471682	17.0
01481599	17.0
01563005	17.0
01619929	17.0
01638368	17.0
01676313	17.0
01727646	17.0
01729431	17.0
01930874	17.0
01963942	17.0
01992503	17.0
02025530	17.0
02077656	17.0
02106006	17.0
02188065	17.0
02267060	17.0
02274482	17.0
02376958	17.0
02410855	17.0
02431320	17.0
02453889	17.0
02455407	17.0
02510337	17.0
02511551	17.0
02575082	17.0
02627934	17.0
02756098	17.0
03278248	17.0
03489162	17.0
03574816	17.0
04451818	17.0
04494204	17.0
04692157	17.0
05064037	17.0
05237227	17.0
05289861	17.0
05549830	17.0
05600637	17.0
05786372	17.0
06083243	17.0
06148148	17.0
06252138	17.0
06333653	17.0
06470073	17.0
06539770	17.0
06628861	17.0
06634376	17.0
06778102	17.0
06782680	17.0
07073447	17.0
07105475	17.0
07325190	17.0
07445896	17.0
07942152	17.0
08174398	17.0
08491826	17.0
09388848	17.0
10214637	17.0
10231515	17.0
10380672	17.0
10391653	17.0
10415638	17.0
10577284	17.0
10665698	17.0
11553763	17.0
11566230	17.0
11629501	17.0
12213635	17.0
13134947	17.0
13169219	17.0
13192025	17.0
13258362	17.0
13603305	17.0
13717155	17.0
13757249	17.0
13875970	17.0
14070360	17.0
14877585	17.0
15256915	17.0
00006484	16.0
00020090	16.0
00045250	16.0
00071178	16.0
00125629	16.0
00138508	16.0
00150287	16.0
00282050	16.0
00363260	16.0
00370412	16.0
00388635	16.0
00624738	16.0
00739662	16.0
00799798	16.0
00803325	16.0
00809654	16.0
00838043	16.0
00844254	16.0
00854000	16.0
00953216	16.0
00953559	16.0
00967625	16.0
00972621	16.0
00976653	16.0
01017987	16.0
01018928	16.0
01023820	16.0
01049737	16.0
01051956	16.0
01079480	16.0
01113068	16.0
01128193	16.0
01166351	16.0
01168468	16.0
01315613	16.0
01329239	16.0
01352059	16.0
01356750	16.0
01426397	16.0
01506157	16.0
01535246	16.0
01566185	16.0
01637633	16.0
01637982	16.0
01642924	16.0
01643657	16.0
01684899	16.0
01690294	16.0
01712704	16.0
01734502	16.0
01764171	16.0
01771535	16.0
01779165	16.0
01810447	16.0
01845627	16.0
01921204	16.0
01935476	16.0
01955463	16.0
01989053	16.0
02014165	16.0
02163982	16.0
02200686	16.0
02230772	16.0
02289295	16.0
02440705	16.0
02457233	16.0
02501278	16.0
02536557	16.0
02566528	16.0
02735418	16.0
03122748	16.0
03302121	16.0
03315023	16.0
03405725	16.0
03738472	16.0
04096066	16.0
04623612	16.0
04694441	16.0
04748836	16.0
04956594	16.0
05238282	16.0
05563266	16.0
05564590	16.0
05867413	16.0
05926676	16.0
06123363	16.0
06607339	16.0
06696483	16.0
06776138	16.0
07066659	16.0
07291312	16.0
07342049	16.0
07679356	16.0
08149781	16.0
08173515	16.0
08791167	16.0
08993288	16.0
09053185	16.0
09126305	16.0
09152944	16.0
09440400	16.0
09826204	16.0
10053808	16.0
10206173	16.0
10525134	16.0
10622053	16.0
10631941	16.0
11573173	16.0
12660009	16.0
12724942	16.0
12792041	16.0
12808227	16.0
13135832	16.0
13367070	16.0
13446390	16.0
14006945	16.0
14324274	16.0
14875077	16.0
15259284	16.0
15271008	16.0
00027167	15.0
00054628	15.0
00072012	15.0
00074038	15.0
00074790	15.0
00086835	15.0
00094460	15.0
00134780	15.0
00162632	15.0
00217014	15.0
00248977	15.0
00302394	15.0
00328802	15.0
00335988	15.0
00348746	15.0
00367976	15.0
00397953	15.0
00417001	15.0
00445169	15.0
00492706	15.0
00528990	15.0
00596807	15.0
00623151	15.0
00698855	15.0
00714944	15.0
00722232	15.0
00760956	15.0
00772189	15.0
00795720	15.0
00796976	15.0
00813044	15.0
00831191	15.0
00850501	15.0
00946105	15.0
00946755	15.0
00947128	15.0
00955060	15.0
00971650	15.0
00994076	15.0
01002740	15.0
01014821	15.0
01091427	15.0
01130607	15.0
01185981	15.0
01254013	15.0
01280014	15.0
01292885	15.0
01354869	15.0
01387617	15.0
01437888	15.0
01471825	15.0
01593937	15.0
01612053	15.0
01636397	15.0
01653013	15.0
01656788	15.0
01686956	15.0
01697027	15.0
01739814	15.0
01743784	15.0
01744657	15.0
01767949	15.0
01802689	15.0
01826723	15.0
01904293	15.0
01912893	15.0
01921559	15.0
01955984	15.0
02020590	15.0
02034986	15.0
02038357	15.0
02084071	15.0
02116118	15.0
02170427	15.0
02208903	15.0
02321757	15.0
02430045	15.0
02443049	15.0
02444662	15.0
02530167	15.0
02556817	15.0
02558172	15.0
02642814	15.0
02645007	15.0
02834778	15.0
03269401	15.0
03391770	15.0
03748886	15.0
04602044	15.0
04953954	15.0
05249636	15.0
05407119	15.0
05524615	15.0
05540513	15.0
05778131	15.0
05785508	15.0
05827684	15.0
06080522	15.0
06149484	15.0
06163751	15.0
06568978	15.0
06793426	15.0
07028373	15.0
07048000	15.0
07197021	15.0
07214432	15.0
07405893	15.0
07445480	15.0
07566340	15.0
07950920	15.0
07965085	15.0
08153437	15.0
08523483	15.0
08711974	15.0
08888676	15.0
08969291	15.0
08982587	15.0
09057311	15.0
09075842	15.0
09257949	15.0
09303647	15.0
09633969	15.0
10016103	15.0
10249950	15.0
10438172	15.0
10533013	15.0
10560637	15.0
10595647	15.0
10757193	15.0
11419404	15.0
11692952	15.0
12487647	15.0
12637729	15.0
12684640	15.0
12916935	15.0
12998349	15.0
13152742	15.0
13278375	15.0
13279262	15.0
13459322	15.0
14052403	15.0
14204950	15.0
14286549	15.0
14984973	15.0
15266911	15.0
00031820	14.0
00053913	14.0
00070965	14.0
00078760	14.0
00112312	14.0
00138956	14.0
00140967	14.0
00151497	14.0
00158804	14.0
00161225	14.0
00255710	14.0
00271263	14.0
00283568	14.0
00298497	14.0
00320852	14.0
00348008	14.0
00350380	14.0
00357332	14.0
00376400	14.0
00378664	14.0
00380083	14.0
00410247	14.0
00439343	14.0
00457998	14.0
00470701	14.0
00484166	14.0
00545501	14.0
00583990	14.0
00598954	14.0
00634906	14.0
00648224	14.0
00694068	14.0
00695523	14.0
00697589	14.0
00704690	14.0
00710005	14.0
00780889	14.0
00789448	14.0
00804802	14.0
00836236	14.0
00947077	14.0
00952182	14.0
01010118	14.0
01011031	14.0
01013367	14.0
01015244	14.0
01075117	14.0
01119169	14.0
01148283	14.0
01156438	14.0
01184814	14.0
01201089	14.0
01212572	14.0
01217043	14.0
01224744	14.0
01285440	14.0
01296462	14.0
01301410	14.0
01301630	14.0
01352574	14.0
01354673	14.0
01369758	14.0
01388130	14.0
01416585	14.0
01486312	14.0
01539063	14.0
01551195	14.0
01556572	14.0
01576165	14.0
01577093	14.0
01629958	14.0
01633343	14.0
01634424	14.0
01639369	14.0
01693881	14.0
01730799	14.0
01775164	14.0
01792567	14.0
01812324	14.0
01828736	14.0
01892104	14.0
01896031	14.0
01930482	14.0
01944692	14.0
01950798	14.0
01957529	14.0
02000954	14.0
02009433	14.0
02022684	14.0
02035919	14.0
02046755	14.0
02109818	14.0
02121511	14.0
02131279	14.0
02133435	14.0
02273293	14.0
02302817	14.0
02374451	14.0
02387486	14.0
02397637	14.0
02406916	14.0
02421374	14.0
02441326	14.0
02460199	14.0
02464693	14.0
02478059	14.0
02507736	14.0
02519991	14.0
02528380	14.0
02556126	14.0
02573275	14.0
02575723	14.0
02679899	14.0
02686568	14.0
02716866	14.0
03242713	14.0
03244388	14.0
03575240	14.0
03876519	14.0
04161981	14.0
04202417	14.0
04473432	14.0
04574999	14.0
04576211	14.0
04820258	14.0
05051896	14.0
05426243	14.0
05556943	14.0
05637558	14.0
05658226	14.0
05689249	14.0
05760202	14.0
05898568	14.0
06060845	14.0
06167328	14.0
06398401	14.0
06453324	14.0
06686736	14.0
06711855	14.0
06763681	14.0
06904171	14.0
07186148	14.0
07311115	14.0
07365849	14.0
07373803	14.0
07555863	14.0
07742704	14.0
07969695	14.0
07971582	14.0
07979425	14.0
08061042	14.0
08081668	14.0
08177030	14.0
08304135	14.0
08340153	14.0
08420278	14.0
08664443	14.0
08701942	14.0
08709038	14.0
08720481	14.0
08764107	14.0
08906374	14.0
08907606	14.0
08957381	14.0
09050244	14.0
09095023	14.0
09114696	14.0
09134386	14.0
09159003	14.0
09614315	14.0
09621545	14.0
09622302	14.0
09947232	14.0
09989502	14.0
09993252	14.0
10034201	14.0
10078806	14.0
10084635	14.0
10155849	14.0
10335246	14.0
10468962	14.0
10485440	14.0
10523519	14.0
10533983	14.0
10541229	14.0
10582746	14.0
10694258	14.0
10720453	14.0
11473954	14.0
12322887	14.0
12694707	14.0
12707432	14.0
13812607	14.0
13904843	14.0
14046202	14.0
14441825	14.0
14727670	14.0
14856263	14.0
15174218	14.0
15209706	14.0
00007347	13.0
00021265	13.0
00035189	13.0
00041899	13.0
00066191	13.0
00095502	13.0
00104868	13.0
00161243	13.0
00162688	13.0
00193486	13.0
00196485	13.0
00212414	13.0
00238867	13.0
00240184	13.0
00243900	13.0
00252019	13.0
00258857	13.0
00286928	13.0
00299217	13.0
00299580	13.0
00306426	13.0
00324384	13.0
00329227	13.0
00330160	13.0
00368109	13.0
00391599	13.0
00409281	13.0
00413876	13.0
00434374	13.0
00455599	13.0
00471711	13.0
00480993	13.0
00486018	13.0
00487748	13.0
00519363	13.0
00550117	13.0
00556313	13.0
00582388	13.0
00594621	13.0
00600370	13.0
00617748	13.0
00631737	13.0
00632236	13.0
00636574	13.0
00643473	13.0
00669970	13.0
00697062	13.0
00699815	13.0
00752431	13.0
00776523	13.0
00800930	13.0
00803617	13.0
00805376	13.0
00834198	13.0
00835506	13.0
00838367	13.0
00841986	13.0
00853633	13.0
00860620	13.0
00862683	13.0
00871942	13.0
00874067	13.0
00883226	13.0
00894552	13.0
00895304	13.0
00908492	13.0
00926472	13.0
00962129	13.0
01007924	13.0
01014066	13.0
01037910	13.0
01039330	13.0
01047338	13.0
01076615	13.0
01083645	13.0
01096497	13.0
01106808	13.0
01115916	13.0
01116585	13.0
01120069	13.0
01130169	13.0
01131043	13.0
01133281	13.0
01149494	13.0
01155687	13.0
01160031	13.0
01171183	13.0
01178565	13.0
01226240	13.0
01309701	13.0
01310660	13.0
01312096	13.0
01320009	13.0
01345109	13.0
01360899	13.0
01372049	13.0
01374020	13.0
01376245	13.0
01378556	13.0
01385170	13.0
01438720	13.0
01462005	13.0
01467370	13.0
01478603	13.0
01511706	13.0
01548193	13.0
01548718	13.0
01556921	13.0
01573515	13.0
01588493	13.0
01613463	13.0
01639714	13.0
01641914	13.0
01688771	13.0
01711445	13.0
01714208	13.0
01731031	13.0
01747945	13.0
01761706	13.0
01767199	13.0
01793177	13.0
01802219	13.0
01811441	13.0
01843055	13.0
01846916	13.0
01903756	13.0
01929396	13.0
01930117	13.0
01940403	13.0
01990281	13.0
02036578	13.0
02048891	13.0
02055649	13.0
02082690	13.0
02122164	13.0
02166460	13.0
02180529	13.0
02188699	13.0
02202384	13.0
02208537	13.0
02249741	13.0
02283201	13.0
02387034	13.0
02395115	13.0
02395406	13.0
02396205	13.0
02402425	13.0
02416278	13.0
02432530	13.0
02448185	13.0
02460619	13.0
02461314	13.0
02471690	13.0
02482425	13.0
02518161	13.0
02524171	13.0
02526085	13.0
02539788	13.0
02547586	13.0
02552171	13.0
02565728	13.0
02578510	13.0
02582042	13.0
02586619	13.0
02593863	13.0
02624263	13.0
02630189	13.0
02647497	13.0
02653996	13.0
02679530	13.0
02681795	13.0
02743547	13.0
03033362	13.0
03091374	13.0
03928116	13.0
03933529	13.0
03936895	13.0
04074482	13.0
04161358	13.0
04377057	13.0
04530566	13.0
05075602	13.0
05121418	13.0
05256862	13.0
05297523	13.0
05302499	13.0
05715283	13.0
05802185	13.0
05835747	13.0
05982152	13.0
06004685	13.0
06063588	13.0
06196584	13.0
06212839	13.0
06286395	13.0
06377442	13.0
06718862	13.0
07123870	13.0
07175241	13.0
07183151	13.0
07193958	13.0
07351612	13.0
07369604	13.0
07410207	13.0
07495551	13.0
07573696	13.0
07891726	13.0
08049401	13.0
08123167	13.0
08131530	13.0
08168978	13.0
08190754	13.0
08295138	13.0
08374049	13.0
08564307	13.0
08734385	13.0
08803382	13.0
08845555	13.0
08906952	13.0
08932568	13.0
09003284	13.0
09067277	13.0
09112282	13.0
09215664	13.0
09222051	13.0
09448361	13.0
09626238	13.0
09634494	13.0
09636339	13.0
09645091	13.0
09761403	13.0
09818343	13.0
09911570	13.0
09945905	13.0
09955015	13.0
10007109	13.0
10013927	13.0
10018021	13.0
10072708	13.0
10191943	13.0
10233445	13.0
10444194	13.0
10693824	13.0
10791221	13.0
11458624	13.0
11495041	13.0
11524662	13.0
11556187	13.0
11608250	13.0
11651259	13.0
11875100	13.0
12290116	13.0
12758639	13.0
13085113	13.0
13169674	13.0
13354420	13.0
13491060	13.0
13649268	13.0
13741022	13.0
13907415	13.0
13913566	13.0
14010927	13.0
14526182	13.0
14974264	13.0
15098161	13.0
15216966	13.0
15266265	13.0
15267536	13.0
00019128	12.0
00019613	12.0
00042757	12.0
00052548	12.0
00055142	12.0
00064095	12.0
00064479	12.0
00067999	12.0
00076400	12.0
00092293	12.0
00115157	12.0
00169806	12.0
00171852	12.0
00196084	12.0
00203342	12.0
00220869	12.0
00229280	12.0
00231567	12.0
00283127	12.0
00284101	12.0
00285557	12.0
00285889	12.0
00367685	12.0
00377002	12.0
00378042	12.0
00384620	12.0
00400883	12.0
00441445	12.0
00450335	12.0
00477941	12.0
00494907	12.0
00508032	12.0
00510050	12.0
00555648	12.0
00604576	12.0
00610738	12.0
00614999	12.0
00620752	12.0
00621627	12.0
00633864	12.0
00651991	12.0
00712135	12.0
00712225	12.0
00740712	12.0
00751887	12.0
00763399	12.0
00764902	12.0
00765649	12.0
00778275	12.0
00784342	12.0
00785690	12.0
00786816	12.0
00812580	12.0
00824767	12.0
00830761	12.0
00849982	12.0
00854904	12.0
00858781	12.0
00868910	12.0
00875394	12.0
00877127	12.0
00932324	12.0
00938247	12.0
00945401	12.0
00948206	12.0
00948853	12.0
00952524	12.0
00962447	12.0
00965871	12.0
00992041	12.0
00998399	12.0
01011166	12.0
01026095	12.0
01046932	12.0
01057200	12.0
01066163	12.0
01067577	12.0
01086081	12.0
01115349	12.0
01129977	12.0
01137138	12.0
01211699	12.0
01212519	12.0
01245637	12.0
01275762	12.0
01277974	12.0
01291069	12.0
01295275	12.0
01328705	12.0
01350449	12.0
01359432	12.0
01392237	12.0
01400044	12.0
01428155	12.0
01454810	12.0
01457954	12.0
01485158	12.0
01489989	12.0
01501113	12.0
01508368	12.0
01517662	12.0
01522276	12.0
01531998	12.0
01534147	12.0
01546111	12.0
01557774	12.0
01577635	12.0
01580467	12.0
01629000	12.0
01646941	12.0
01701311	12.0
01705494	12.0
01742886	12.0
01762528	12.0
01774426	12.0
01790020	12.0
01802309	12.0
01803003	12.0
01814396	12.0
01834304	12.0
01845720	12.0
01870275	12.0
01876907	12.0
01926311	12.0
01953810	12.0
01964367	12.0
02033295	12.0
02045043	12.0
02053941	12.0
02060141	12.0
02062212	12.0
02068413	12.0
02103481	12.0
02125641	12.0
02130524	12.0
02134589	12.0
02164464	12.0
02169352	12.0
02183175	12.0
02203362	12.0
02237338	12.0
02257370	12.0
02257767	12.0
02274822	12.0
02281093	12.0
02333689	12.0
02349212	12.0
02399000	12.0
02417504	12.0
02443609	12.0
02461723	12.0
02471327	12.0
02488834	12.0
02497062	12.0
02546075	12.0
02551824	12.0
02559180	12.0
02567519	12.0
02584981	12.0
02699141	12.0
02700104	12.0
02710673	12.0
02727039	12.0
03058107	12.0
03100490	12.0
03294048	12.0
03351434	12.0
03420559	12.0
03467984	12.0
03764276	12.0
03892891	12.0
03931044	12.0
03932203	12.0
03964744	12.0
04043733	12.0
04181228	12.0
04417809	12.0
04490091	12.0
04531098	12.0
04683814	12.0
05009170	12.0
05058140	12.0
05217168	12.0
05275905	12.0
05683582	12.0
05713737	12.0
05715864	12.0
05718935	12.0
05726596	12.0
05774129	12.0
05808218	12.0
05825245	12.0
05941423	12.0
06118563	12.0
06153846	12.0
06174404	12.0
06193203	12.0
06236802	12.0
06251781	12.0
06271778	12.0
06282651	12.0
06387980	12.0
06392001	12.0
06677302	12.0
06687358	12.0
06729499	12.0
06741305	12.0
06765044	12.0
06806469	12.0
06818970	12.0
06825399	12.0
07092592	12.0
07109196	12.0
07111047	12.0
07168131	12.0
07185325	12.0
07252378	12.0
07443761	12.0
07450842	12.0
07486229	12.0
07516354	12.0
07519253	12.0
07527352	12.0
07532440	12.0
07578363	12.0
07747055	12.0
08050678	12.0
08189659	12.0
08220891	12.0
08221348	12.0
08276720	12.0
08512736	12.0
08641113	12.0
08685677	12.0
08920924	12.0
08963369	12.0
08984788	12.0
09033333	12.0
09078231	12.0
09184975	12.0
09254614	12.0
09372504	12.0
09628382	12.0
09630641	12.0
09682291	12.0
09931640	12.0
10025730	12.0
10066732	12.0
10099375	12.0
10207831	12.0
10213652	12.0
10294602	12.0
10307234	12.0
10332385	12.0
10339966	12.0
10435988	12.0
10546850	12.0
10583387	12.0
10597234	12.0
10702781	12.0
10716005	12.0
11565040	12.0
11754188	12.0
11779300	12.0
12141495	12.0
12280886	12.0
12410715	12.0
12671157	12.0
12707781	12.0
12740196	12.0
12815925	12.0
13125117	12.0
13308999	12.0
13534274	12.0
13662703	12.0
13864965	12.0
13867641	12.0
13903079	12.0
14500567	12.0
14501726	12.0
14541852	12.0
14548343	12.0
14607521	12.0
14633206	12.0
14778019	12.0
15157225	12.0
15178841	12.0
15247518	12.0
00024264	11.0
00038365	11.0
00041188	11.0
00050693	11.0
00053097	11.0
00060185	11.0
00065070	11.0
00072989	11.0
00076884	11.0
00082081	11.0
00084230	11.0
00092366	11.0
00101956	11.0
00103317	11.0
00113113	11.0
00114431	11.0
00155487	11.0
00156390	11.0
00182406	11.0
00203866	11.0
00216174	11.0
00230746	11.0
00256507	11.0
00259643	11.0
00284798	11.0
00315020	11.0
00317888	11.0
00319939	11.0
00322847	11.0
00331655	11.0
00336260	11.0
00343249	11.0
00344040	11.0
00350461	11.0
00364868	11.0
00366275	11.0
00371264	11.0
00408852	11.0
00422090	11.0
00438178	11.0
00443984	11.0
00445802	11.0
00459498	11.0
00465762	11.0
00467717	11.0
00475819	11.0
00490722	11.0
00558883	11.0
00589769	11.0
00612114	11.0
00614057	11.0
00616153	11.0
00634586	11.0
00640828	11.0
00643250	11.0
00644066	11.0
00647094	11.0
00653620	11.0
00657260	11.0
00686447	11.0
00696518	11.0
00719734	11.0
00742645	11.0
00747135	11.0
00748282	11.0
00751145	11.0
00768778	11.0
00785962	11.0
00788564	11.0
00788821	11.0
00794079	11.0
00796315	11.0
00806502	11.0
00817680	11.0
00819508	11.0
00828374	11.0
00835501	11.0
00842989	11.0
00843468	11.0
00845909	11.0
00868591	11.0
00869596	11.0
00873603	11.0
00878348	11.0
00879759	11.0
00891216	11.0
00893955	11.0
00897241	11.0
00906735	11.0
00908621	11.0
00911048	11.0
00921300	11.0
00923793	11.0
00931852	11.0
00940842	11.0
00941974	11.0
00952963	11.0
00955148	11.0
00956687	11.0
00959827	11.0
00965035	11.0
00965895	11.0
01009871	11.0
01018630	11.0
01020005	11.0
01028748	11.0
01033527	11.0
01048466	11.0
01048912	11.0
01053920	11.0
01054335	11.0
01058574	11.0
01072262	11.0
01092366	11.0
01097500	11.0
01098452	11.0
01118449	11.0
01131902	11.0
01136519	11.0
01136614	11.0
01140794	11.0
01150559	11.0
01158181	11.0
01160729	11.0
01173038	11.0
01173965	11.0
01179865	11.0
01183573	11.0
01193099	11.0
01198101	11.0
01207951	11.0
01209678	11.0
01222884	11.0
01223182	11.0
01227137	11.0
01244593	11.0
01249724	11.0
01257145	11.0
01270199	11.0
01309143	11.0
01311520	11.0
01322854	11.0
01326291	11.0
01350699	11.0
01351170	11.0
01363648	11.0
01364008	11.0
01382083	11.0
01407465	11.0
01424456	11.0
01430633	11.0
01439190	11.0
01443021	11.0
01458973	11.0
01460029	11.0
01462468	11.0
01500873	11.0
01524523	11.0
01528821	11.0
01542207	11.0
01593254	11.0
01619354	11.0
01620854	11.0
01626138	11.0
01631072	11.0
01635176	11.0
01640207	11.0
01640550	11.0
01653442	11.0
01661804	11.0
01662274	11.0
01679433	11.0
01711749	11.0
01753788	11.0
01764800	11.0
01767163	11.0
01767661	11.0
01770501	11.0
01786906	11.0
01797347	11.0
01825417	11.0
01835276	11.0
01846320	11.0
01849221	11.0
01859586	11.0
01882170	11.0
01884577	11.0
01901783	11.0
01932973	11.0
01943406	11.0
01958615	11.0
01994442	11.0
01999423	11.0
02005756	11.0
02005948	11.0
02007721	11.0
02015598	11.0
02018524	11.0
02022135	11.0
02028994	11.0
02030424	11.0
02037272	11.0
02050132	11.0
02056971	11.0
02058994	11.0
02120451	11.0
02129289	11.0
02142775	11.0
02159890	11.0
02163746	11.0
02172888	11.0
02179279	11.0
02185373	11.0
02187922	11.0
02232190	11.0
02253456	11.0
02258617	11.0
02271137	11.0
02285392	11.0
02291708	11.0
02301072	11.0
02311387	11.0
02320374	11.0
02394662	11.0
02429695	11.0
02431971	11.0
02451951	11.0
02459173	11.0
02479323	11.0
02491383	11.0
02494356	11.0
02495922	11.0
02512938	11.0
02514187	11.0
02528163	11.0
02538086	11.0
02539334	11.0
02542280	11.0
02545272	11.0
02550868	11.0
02640440	11.0
02642107	11.0
02646931	11.0
02648639	11.0
02656390	11.0
02656763	11.0
02687916	11.0
02700867	11.0
02720201	11.0
02737187	11.0
02759614	11.0
02763740	11.0
02829696	11.0
02858304	11.0
03096593	11.0
03104594	11.0
03234306	11.0
03546340	11.0
03614007	11.0
03800933	11.0
03903424	11.0
03974215	11.0
04081844	11.0
04285146	11.0
04546855	11.0
04706290	11.0
04928903	11.0
04982478	11.0
04987620	11.0
05036394	11.0
05154908	11.0
05190804	11.0
05221895	11.0
05246511	11.0
05267548	11.0
05299178	11.0
05321307	11.0
05395690	11.0
05560787	11.0
05566504	11.0
05598147	11.0
05654362	11.0
05685030	11.0
05752544	11.0
05761918	11.0
05767733	11.0
05774614	11.0
05784831	11.0
05788149	11.0
05818741	11.0
05830059	11.0
05872982	11.0
05933246	11.0
06004067	11.0
06053439	11.0
06098195	11.0
06214744	11.0
06272290	11.0
06277280	11.0
06471345	11.0
06502378	11.0
06520944	11.0
06549661	11.0
06719579	11.0
06740183	11.0
06789411	11.0
06798750	11.0
07140978	11.0
07162680	11.0
07185076	11.0
07203126	11.0
07213395	11.0
07220773	11.0
07248801	11.0
07289014	11.0
07292694	11.0
07352190	11.0
07355887	11.0
07357388	11.0
07358060	11.0
07366289	11.0
07377682	11.0
07410021	11.0
07440979	11.0
07520612	11.0
07709333	11.0
07802417	11.0
08008017	11.0
08077292	11.0
08095647	11.0
08163273	11.0
08208016	11.0
08240633	11.0
08294696	11.0
08324514	11.0
08365855	11.0
08402442	11.0
08436759	11.0
08497294	11.0
08507558	11.0
08570758	11.0
08593262	11.0
08621598	11.0
08647616	11.0
08651247	11.0
08702402	11.0
08705397	11.0
08713772	11.0
08715390	11.0
08798771	11.0
08873622	11.0
08894456	11.0
09011151	11.0
09055015	11.0
09099526	11.0
09110422	11.0
09138935	11.0
09140148	11.0
09155306	11.0
09196611	11.0
09278537	11.0
09379111	11.0
09442838	11.0
09465459	11.0
09466280	11.0
09475292	11.0
09606009	11.0
09608709	11.0
09627906	11.0
09777353	11.0
09798811	11.0
09807075	11.0
09848285	11.0
09935434	11.0
09952539	11.0
09988703	11.0
10012484	11.0
10034906	11.0
10042300	11.0
10080508	11.0
10090498	11.0
10100761	11.0
10162991	11.0
10201535	11.0
10224098	11.0
10253995	11.0
10309896	11.0
10323182	11.0
10383816	11.0
10388924	11.0
10409752	11.0
10437262	11.0
10439851	11.0
10492202	11.0
10575787	11.0
10640620	11.0
10700201	11.0
11418750	11.0
11428023	11.0
11454591	11.0
11525955	11.0
11595312	11.0
11827775	11.0
11915214	11.0
12157276	11.0
12268246	11.0
12281241	11.0
12329899	11.0
12405209	11.0
12582231	11.0
12917338	11.0
13083586	11.0
13100156	11.0
13103136	11.0
13233012	11.0
13244109	11.0
13265011	11.0
13282550	11.0
13329641	11.0
13454479	11.0
13497135	11.0
13512238	11.0
13532886	11.0
13556509	11.0
13572436	11.0
13602526	11.0
13604718	11.0
13616054	11.0
13760316	11.0
13774404	11.0
13783816	11.0
13887509	11.0
13940456	11.0
13960464	11.0
13963970	11.0
14061805	11.0
14145095	11.0
14292090	11.0
14449405	11.0
14562960	11.0
14586258	11.0
14619225	11.0
14989820	11.0
15144371	11.0
15153787	11.0
15155220	11.0
15199592	11.0
15272029	11.0
15287830	11.0
00005041	10.0
00006238	10.0
00009147	10.0
00018813	10.0
00021065	10.0
00023773	10.0
00027807	10.0
00028565	10.0
00035758	10.0
00037919	10.0
00042311	10.0
00059019	10.0
00081072	10.0
00099721	10.0
00105554	10.0
00121166	10.0
00125436	10.0
00133338	10.0
00146572	10.0
00153961	10.0
00159880	10.0
00190115	10.0
00192836	10.0
00199707	10.0
00200397	10.0
00201034	10.0
00206927	10.0
00208836	10.0
00212808	10.0
00213694	10.0
00227165	10.0
00229026	10.0
00244625	10.0
00266798	10.0
00266806	10.0
00277569	10.0
00277659	10.0
00306723	10.0
00329031	10.0
00334935	10.0
00334996	10.0
00354884	10.0
00356258	10.0
00357275	10.0
00358089	10.0
00358290	10.0
00368592	10.0
00372665	10.0
00375071	10.0
00375625	10.0
00376063	10.0
00383606	10.0
00385791	10.0
00388392	10.0
00418903	10.0
00426958	10.0
00430191	10.0
00433232	10.0
00444309	10.0
00445940	10.0
00463246	10.0
00480969	10.0
00482298	10.0
00495998	10.0
00503237	10.0
00511817	10.0
00514069	10.0
00535452	10.0
00595146	10.0
00597915	10.0
00601043	10.0
00606370	10.0
00612042	10.0
00621734	10.0
00636461	10.0
00655779	10.0
00658082	10.0
00661091	10.0
00661824	10.0
00689344	10.0
00704388	10.0
00706975	10.0
00720063	10.0
00721437	10.0
00745005	10.0
00746718	10.0
00754942	10.0
00770270	10.0
00780148	10.0
00788184	10.0
00789138	10.0
00791078	10.0
00792471	10.0
00807461	10.0
00808182	10.0
00813978	10.0
00815686	10.0
00828779	10.0
00829378	10.0
00835609	10.0
00836788	10.0
00837288	10.0
00841091	10.0
00842692	10.0
00847340	10.0
00851239	10.0
00854420	10.0
00864475	10.0
00876665	10.0
00880227	10.0
00880662	10.0
00885217	10.0
00888786	10.0
00890100	10.0
00896141	10.0
00905399	10.0
00912048	10.0
00915722	10.0
00921738	10.0
00922327	10.0
00927430	10.0
00943837	10.0
00946499	10.0
00958896	10.0
00963570	10.0
00974367	10.0
00981083	10.0
00983333	10.0
00988287	10.0
00993014	10.0
00995838	10.0
00999245	10.0
01003249	10.0
01007222	10.0
01012073	10.0
01012712	10.0
01017738	10.0
01021128	10.0
01022420	10.0
01053617	10.0
01073241	10.0
01076046	10.0
01077350	10.0
01087197	10.0
01097960	10.0
01120448	10.0
01125429	10.0
01138670	10.0
01139104	10.0
01139194	10.0
01140839	10.0
01165290	10.0
01177118	10.0
01182654	10.0
01188725	10.0
01190948	10.0
01202728	10.0
01204191	10.0
01210737	10.0
01220885	10.0
01229071	10.0
01229938	10.0
01231652	10.0
01239064	10.0
01244410	10.0
01252566	10.0
01279978	10.0
01313923	10.0
01362736	10.0
01369663	10.0
01370590	10.0
01374767	10.0
01386494	10.0
01421622	10.0
01431230	10.0
01456771	10.0
01458664	10.0
01459422	10.0
01468576	10.0
01474513	10.0
01480770	10.0
01492052	10.0
01510827	10.0
01516534	10.0
01525666	10.0
01529672	10.0
01533442	10.0
01537409	10.0
01543123	10.0
01543731	10.0
01555742	10.0
01628450	10.0
01654271	10.0
01657254	10.0
01662771	10.0
01672168	10.0
01674464	10.0
01674717	10.0
01684663	10.0
01687569	10.0
01688256	10.0
01696435	10.0
01711965	10.0
01725051	10.0
01726172	10.0
01732921	10.0
01740608	10.0
01740969	10.0
01741446	10.0
01754876	10.0
01781478	10.0
01785971	10.0
01789386	10.0
01789740	10.0
01790739	10.0
01799794	10.0
01803936	10.0
01807882	10.0
01814815	10.0
01817314	10.0
01817424	10.0
01821996	10.0
01854132	10.0
01868370	10.0
01875295	10.0
01887576	10.0
01889610	10.0
01918803	10.0
01921887	10.0
01925694	10.0
01926031	10.0
01939174	10.0
01945516	10.0
01960911	10.0
01967373	10.0
01983771	10.0
01989873	10.0
01995549	10.0
02025009	10.0
02074677	10.0
02074915	10.0
02075462	10.0
02083038	10.0
02123424	10.0
02123672	10.0
02140033	10.0
02141973	10.0
02145084	10.0
02151625	10.0
02151966	10.0
02163301	10.0
02179518	10.0
02191766	10.0
02192570	10.0
02196690	10.0
02204692	10.0
02234087	10.0
02250625	10.0
02275365	10.0
02285629	10.0
02288295	10.0
02288473	10.0
02293321	10.0
02294761	10.0
02296153	10.0
02303331	10.0
02308741	10.0
02314275	10.0
02316304	10.0
02326355	10.0
02357228	10.0
02373336	10.0
02389346	10.0
02401031	10.0
02401661	10.0
02401809	10.0
02402825	10.0
02407338	10.0
02407987	10.0
02408281	10.0
02409412	10.0
02419796	10.0
02460502	10.0
02466134	10.0
02466670	10.0
02470175	10.0
02472693	10.0
02489589	10.0
02500884	10.0
02502536	10.0
02512305	10.0
02517169	10.0
02521410	10.0
02523275	10.0
02527651	10.0
02527813	10.0
02531422	10.0
02540670	10.0
02550296	10.0
02553697	10.0
02566227	10.0
02572119	10.0
02584097	10.0
02589245	10.0
02603699	10.0
02608347	10.0
02618149	10.0
02622234	10.0
02623445	10.0
02642238	10.0
02651424	10.0
02653159	10.0
02669081	10.0
02669789	10.0
02671421	10.0
02676054	10.0
02679012	10.0
02684924	10.0
02707683	10.0
02713372	10.0
02716205	10.0
02716767	10.0
02721160	10.0
02727825	10.0
02727883	10.0
02748927	10.0
02754103	10.0
02760622	10.0
02767308	10.0
02840619	10.0
02984104	10.0
03084759	10.0
03099945	10.0
03285912	10.0
03316406	10.0
03385557	10.0
03508101	10.0
03544360	10.0
03569964	10.0
03713736	10.0
03744276	10.0
03771443	10.0
03789946	10.0
03839993	10.0
03872495	10.0
03875218	10.0
03959936	10.0
03967942	10.0
04007894	10.0
04048568	10.0
04076846	10.0
04162998	10.0
04166553	10.0
04199027	10.0
04295881	10.0
04404412	10.0
04446521	10.0
04493505	10.0
04566257	10.0
04631700	10.0
04737934	10.0
04760771	10.0
04780958	10.0
04934546	10.0
04946553	10.0
04959230	10.0
04959672	10.0
05074774	10.0
05123416	10.0
05194578	10.0
05196582	10.0
05301072	10.0
05449959	10.0
05546540	10.0
05586446	10.0
05588174	10.0
05616246	10.0
05661996	10.0
05669934	10.0
05675905	10.0
05701944	10.0
05704266	10.0
05712076	10.0
05714466	10.0
05718254	10.0
05772356	10.0
05775407	10.0
05785067	10.0
05816287	10.0
05820620	10.0
05832264	10.0
05839024	10.0
05916739	10.0
05944958	10.0
05966129	10.0
05984584	10.0
06201908	10.0
06260121	10.0
06376154	10.0
06413889	10.0
06556692	10.0
06561942	10.0
06630017	10.0
06650431	10.0
06652242	10.0
06681551	10.0
06738281	10.0
06758225	10.0
06807198	10.0
07136940	10.0
07151380	10.0
07193184	10.0
07201804	10.0
07230502	10.0
07238694	10.0
07274425	10.0
07285403	10.0
07291794	10.0
07331400	10.0
07339329	10.0
07362386	10.0
07409592	10.0
07439284	10.0
07453195	10.0
07460104	10.0
07495327	10.0
07556637	10.0
07649854	10.0
07710616	10.0
07737081	10.0
07800091	10.0
07959943	10.0
08096624	10.0
08135342	10.0
08209687	10.0
08233056	10.0
08246613	10.0
08348815	10.0
08378819	10.0
08426461	10.0
08440630	10.0
08482271	10.0
08487504	10.0
08512259	10.0
08521267	10.0
08550076	10.0
08572467	10.0
08617963	10.0
08620061	10.0
08732116	10.0
08798382	10.0
08841667	10.0
08847694	10.0
08848731	10.0
09014979	10.0
09017526	10.0
09029457	10.0
09048880	10.0
09087599	10.0
09090825	10.0
09130076	10.0
09190918	10.0
09206985	10.0
09252970	10.0
09258715	10.0
09609232	10.0
09612848	10.0
09759069	10.0
09767197	10.0
09769345	10.0
09779790	10.0
09811852	10.0
09847727	10.0
09921792	10.0
09943541	10.0
09952163	10.0
09983572	10.0
09999135	10.0
10022111	10.0
10037385	10.0
10043643	10.0
10045713	10.0
10047459	10.0
10176111	10.0
10193026	10.0
10341660	10.0
10400998	10.0
10407954	10.0
10421470	10.0
10470779	10.0
10510339	10.0
10513120	10.0
10625860	10.0
10699752	10.0
10706812	10.0
10707804	10.0
10708454	10.0
10724699	10.0
10737431	10.0
10766025	10.0
11452218	10.0
11665372	10.0
11669335	10.0
11744583	10.0
12090318	10.0
12158148	10.0
12170585	10.0
12194776	10.0
12299988	10.0
12319687	10.0
12476036	10.0
12618942	10.0
12740514	10.0
12917901	10.0
13038944	10.0
13138308	10.0
13172107	10.0
13205482	10.0
13246662	10.0
13285176	10.0
13343526	10.0
13460568	10.0
13576355	10.0
13745420	10.0
13954253	10.0
14004572	10.0
14048441	10.0
14174549	10.0
14407536	10.0
14419164	10.0
14425974	10.0
14498096	10.0
14585519	10.0
14586769	10.0
14621446	10.0
14854262	10.0
14966667	10.0
15010703	10.0
15015501	10.0
15055633	10.0
15090742	10.0
15228378	10.0
15274441	10.0
15282696	10.0
15286249	10.0
00002137	9.0
00005526	9.0
00020827	9.0
00038849	9.0
00040353	9.0
00044797	9.0
00049003	9.0
00049900	9.0
00050652	9.0
00052043	9.0
00060477	9.0
00065791	9.0
00068333	9.0
00070816	9.0
00075021	9.0
00082308	9.0
00084738	9.0
00085626	9.0
00090186	9.0
00105778	9.0
00115500	9.0
00116376	9.0
00120202	9.0
00136329	9.0
00141806	9.0
00152018	9.0
00163779	9.0
00164201	9.0
00195342	9.0
00197772	9.0
00199912	9.0
00204439	9.0
00213794	9.0
00214951	9.0
00218208	9.0
00226071	9.0
00226566	9.0
00227507	9.0
00235918	9.0
00239230	9.0
00240293	9.0
00242808	9.0
00245457	9.0
00248026	9.0
00248659	9.0
00258854	9.0
00264776	9.0
00274283	9.0
00280853	9.0
00293141	9.0
00293916	9.0
00294245	9.0
00303495	9.0
00311809	9.0
00321956	9.0
00329244	9.0
00330144	9.0
00335923	9.0
00342028	9.0
00343334	9.0
00348571	9.0
00355691	9.0
00355955	9.0
00356790	9.0
00360932	9.0
00363493	9.0
00369138	9.0
00374224	9.0
00382109	9.0
00387310	9.0
00392960	9.0
00393369	9.0
00393953	9.0
00395797	9.0
00403092	9.0
00427580	9.0
00440286	9.0
00442115	9.0
00442847	9.0
00443116	9.0
00452293	9.0
00458471	9.0
00463543	9.0
00482180	9.0
00482473	9.0
00482893	9.0
00485609	9.0
00490569	9.0
00492410	9.0
00503164	9.0
00505802	9.0
00521562	9.0
00532607	9.0
00545557	9.0
00559102	9.0
00590626	9.0
00605783	9.0
00611433	9.0
00614489	9.0
00618057	9.0
00619183	9.0
00619869	9.0
00621058	9.0
00632627	9.0
00644503	9.0
00646271	9.0
00652900	9.0
00657016	9.0
00657550	9.0
00692907	9.0
00696189	9.0
00702773	9.0
00708980	9.0
00709625	9.0
00713996	9.0
00715868	9.0
00717208	9.0
00719231	9.0
00732552	9.0
00733250	9.0
00733483	9.0
00739082	9.0
00745187	9.0
00746479	9.0
00754956	9.0
00766418	9.0
00770543	9.0
00772640	9.0
00773432	9.0
00782057	9.0
00785008	9.0
00790703	9.0
00794367	9.0
00802946	9.0
00807178	9.0
00808855	9.0
00814850	9.0
00822367	9.0
00833702	9.0
00834259	9.0
00839834	9.0
00845523	9.0
00856824	9.0
00864910	9.0
00866702	9.0
00869931	9.0
00872414	9.0
00877083	9.0
00880978	9.0
00882702	9.0
00884011	9.0
00891936	9.0
00900726	9.0
00901103	9.0
00908351	9.0
00909573	9.0
00916909	9.0
00928630	9.0
00932798	9.0
00937208	9.0
00939857	9.0
00944924	9.0
00949619	9.0
00961329	9.0
00964478	9.0
00967098	9.0
00982293	9.0
00996102	9.0
00996448	9.0
01001857	9.0
01003729	9.0
01004692	9.0
01006675	9.0
01008378	9.0
01012360	9.0
01014990	9.0
01023259	9.0
01028655	9.0
01029852	9.0
01035853	9.0
01036319	9.0
01037650	9.0
01038666	9.0
01044533	9.0
01048939	9.0
01052301	9.0
01054186	9.0
01057759	9.0
01063350	9.0
01063697	9.0
01070187	9.0
01073995	9.0
01074650	9.0
01079042	9.0
01079604	9.0
01083077	9.0
01088923	9.0
01091905	9.0
01105259	9.0
01108148	9.0
01110274	9.0
01112584	9.0
01122149	9.0
01128984	9.0
01131473	9.0
01135922	9.0
01138204	9.0
01144657	9.0
01157850	9.0
01158690	9.0
01160342	9.0
01161635	9.0
01163047	9.0
01163620	9.0
01165043	9.0
01172275	9.0
01172889	9.0
01175467	9.0
01180351	9.0
01189224	9.0
01189282	9.0
01190012	9.0
01190494	9.0
01195867	9.0
01196037	9.0
01202068	9.0
01215137	9.0
01215421	9.0
01221790	9.0
01227675	9.0
01230710	9.0
01253060	9.0
01256600	9.0
01268112	9.0
01276361	9.0
01305731	9.0
01312371	9.0
01346003	9.0
01347199	9.0
01348530	9.0
01375637	9.0
01393714	9.0
01398919	9.0
01410363	9.0
01428578	9.0
01429953	9.0
01430111	9.0
01438304	9.0
01447257	9.0
01455184	9.0
01482449	9.0
01483779	9.0
01512259	9.0
01531265	9.0
01539633	9.0
01547459	9.0
01549291	9.0
01571578	9.0
01574292	9.0
01578575	9.0
01588172	9.0
01604251	9.0
01605630	9.0
01612084	9.0
01625747	9.0
01639105	9.0
01650610	9.0
01662118	9.0
01662784	9.0
01683582	9.0
01684337	9.0
01685313	9.0
01695259	9.0
01696648	9.0
01705257	9.0
01726390	9.0
01732172	9.0
01754421	9.0
01763813	9.0
01766748	9.0
01768969	9.0
01769347	9.0
01771966	9.0
01774799	9.0
01775535	9.0
01789064	9.0
01794668	9.0
01803380	9.0
01815185	9.0
01815628	9.0
01820901	9.0
01846331	9.0
01856626	9.0
01860795	9.0
01865197	9.0
01866192	9.0
01874126	9.0
01880113	9.0
01880531	9.0
01882814	9.0
01883716	9.0
01884974	9.0
01888295	9.0
01888520	9.0
01891817	9.0
01894758	9.0
01898282	9.0
01905661	9.0
01929254	9.0
01930112	9.0
01933900	9.0
01935233	9.0
01942177	9.0
01955933	9.0
01972298	9.0
01975880	9.0
01976477	9.0
01985923	9.0
01986367	9.0
01993352	9.0
01995211	9.0
02000868	9.0
02002720	9.0
02014646	9.0
02023107	9.0
02030158	9.0
02035337	9.0
02043190	9.0
02043982	9.0
02062670	9.0
02064131	9.0
02064745	9.0
02072159	9.0
02073714	9.0
02085742	9.0
02091410	9.0
02102484	9.0
02125223	9.0
02126382	9.0
02127613	9.0
02144835	9.0
02153709	9.0
02167571	9.0
02171664	9.0
02175578	9.0
02194286	9.0
02202928	9.0
02205272	9.0
02205896	9.0
02206270	9.0
02219094	9.0
02220461	9.0
02229055	9.0
02235229	9.0
02236495	9.0
02241107	9.0
02245592	9.0
02245993	9.0
02246011	9.0
02247977	9.0
02268351	9.0
02274253	9.0
02274516	9.0
02278061	9.0
02280132	9.0
02290461	9.0
02298632	9.0
02300060	9.0
02305856	9.0
02317970	9.0
02323286	9.0
02333358	9.0
02344568	9.0
02345048	9.0
02346315	9.0
02375131	9.0
02384275	9.0
02384686	9.0
02386012	9.0
02394068	9.0
02394445	9.0
02395395	9.0
02402409	9.0
02406585	9.0
02418686	9.0
02430580	9.0
02434238	9.0
02434541	9.0
02439732	9.0
02449847	9.0
02450505	9.0
02451113	9.0
02451370	9.0
02469835	9.0
02470685	9.0
02486932	9.0
02490877	9.0
02493260	9.0
02495038	9.0
02499629	9.0
02504131	9.0
02507337	9.0
02512053	9.0
02513269	9.0
02521816	9.0
02528534	9.0
02534492	9.0
02538765	9.0
02542795	9.0
02555434	9.0
02561332	9.0
02571511	9.0
02574205	9.0
02574516	9.0
02575766	9.0
02578235	9.0
02589576	9.0
02590237	9.0
02610628	9.0
02612762	9.0
02623868	9.0
02632567	9.0
02636921	9.0
02641035	9.0
02650552	9.0
02652335	9.0
02652494	9.0
02658979	9.0
02662297	9.0
02671880	9.0
02672540	9.0
02677332	9.0
02685299	9.0
02685951	9.0
02711114	9.0
02718469	9.0
02721538	9.0
02723016	9.0
02729023	9.0
02729965	9.0
02735688	9.0
02742232	9.0
02744977	9.0
02762468	9.0
02766390	9.0
02776205	9.0
02796623	9.0
02818832	9.0
02830852	9.0
02866578	9.0
02883344	9.0
02919275	9.0
02959942	9.0
02964389	9.0
02982790	9.0
03079741	9.0
03088707	9.0
03151077	9.0
03233905	9.0
03257586	9.0
03265032	9.0
03540595	9.0
03623556	9.0
03679986	9.0
03743902	9.0
03819595	9.0
03873064	9.0
03894379	9.0
03932670	9.0
03996416	9.0
04033995	9.0
04048075	9.0
04051825	9.0
04137444	9.0
04170037	9.0
04353803	9.0
04373894	9.0
04447443	9.0
04463679	9.0
04468005	9.0
04515129	9.0
04522421	9.0
04544979	9.0
04552696	9.0
04630689	9.0
04687333	9.0
04688246	9.0
04728068	9.0
04746842	9.0
04763293	9.0
04897762	9.0
04904996	9.0
04933544	9.0
04981139	9.0
04983122	9.0
05044822	9.0
05061345	9.0
05079866	9.0
05090441	9.0
05113462	9.0
05168261	9.0
05174653	9.0
05430628	9.0
05436752	9.0
05462315	9.0
05474346	9.0
05486510	9.0
05496990	9.0
05511618	9.0
05540121	9.0
05542893	9.0
05547508	9.0
05552607	9.0
05563770	9.0
05579944	9.0
05585665	9.0
05595083	9.0
05633385	9.0
05651971	9.0
05652926	9.0
05695232	9.0
05696425	9.0
05728678	9.0
05731779	9.0
05732756	9.0
05797597	9.0
05805475	9.0
05822746	9.0
05854150	9.0
05890249	9.0
05923696	9.0
05929008	9.0
05930736	9.0
05937112	9.0
05989479	9.0
06021761	9.0
06070929	9.0
06079620	9.0
06144081	9.0
06349220	9.0
06410904	9.0
06425065	9.0
06452601	9.0
06497459	9.0
06582403	9.0
06593099	9.0
06613056	9.0
06619065	9.0
06636806	9.0
06643408	9.0
06651577	9.0
06693198	9.0
06715223	9.0
06749881	9.0
06756407	9.0
06762711	9.0
06763273	9.0
06767035	9.0
06780309	9.0
06794666	9.0
06796642	9.0
06797169	9.0
06814870	9.0
06876309	9.0
06941644	9.0
07014320	9.0
07018931	9.0
07073208	9.0
07110615	9.0
07129202	9.0
07135734	9.0
07170753	9.0
07174433	9.0
07181935	9.0
07193596	9.0
07217924	9.0
07250339	9.0
07270179	9.0
07317764	9.0
07323922	9.0
07333649	9.0
07338681	9.0
07345593	9.0
07374756	9.0
07376257	9.0
07396945	9.0
07411645	9.0
07436100	9.0
07436661	9.0
07436986	9.0
07441619	9.0
07443210	9.0
07453638	9.0
07456188	9.0
07467846	9.0
07510625	9.0
07520112	9.0
07524242	9.0
07525555	9.0
07535670	9.0
07543288	9.0
07544647	9.0
07557165	9.0
07561112	9.0
07644382	9.0
07775905	9.0
07783210	9.0
07811416	9.0
07829412	9.0
07885223	9.0
07938773	9.0
07956887	9.0
07978423	9.0
07997703	9.0
08075388	9.0
08101937	9.0
08139795	9.0
08191987	9.0
08208560	9.0
08245172	9.0
08280124	9.0
08303275	9.0
08310389	9.0
08342039	9.0
08394922	9.0
08398773	9.0
08511241	9.0
08521816	9.0
08616311	9.0
08657249	9.0
08703454	9.0
08735705	9.0
08747054	9.0
08779504	9.0
08910394	9.0
08927186	9.0
08946187	9.0
08981244	9.0
09068444	9.0
09082540	9.0
09084750	9.0
09093608	9.0
09102016	9.0
09105821	9.0
09108164	9.0
09109444	9.0
09131654	9.0
09194357	9.0
09198106	9.0
09201301	9.0
09270894	9.0
09272085	9.0
09275016	9.0
09304750	9.0
09366317	9.0
09376198	9.0
09385137	9.0
09402704	9.0
09426788	9.0
09615465	9.0
09620794	9.0
09631129	9.0
09681351	9.0
09759311	9.0
09774266	9.0
09798534	9.0
09805475	9.0
09807754	9.0
09863936	9.0
09870208	9.0
09879744	9.0
09882716	9.0
09940146	9.0
09941964	9.0
09943239	9.0
09964411	9.0
09997404	9.0
10009671	9.0
10044879	9.0
10045454	9.0
10076957	9.0
10077593	9.0
10090020	9.0
10112591	9.0
10117511	9.0
10150794	9.0
10165448	9.0
10178216	9.0
10210137	9.0
10231087	9.0
10264437	9.0
10279018	9.0
10292316	9.0
10296176	9.0
10325243	9.0
10342543	9.0
10381369	9.0
10383237	9.0
10389398	9.0
10396106	9.0
10419047	9.0
10443170	9.0
10448983	9.0
10461424	9.0
10467179	9.0
10468559	9.0
10474645	9.0
10480253	9.0
10481268	9.0
10484526	9.0
10524973	9.0
10528493	9.0
10561320	9.0
10596689	9.0
10603528	9.0
10618848	9.0
10624540	9.0
10655169	9.0
10658304	9.0
10676877	9.0
10691764	9.0
10695555	9.0
10722385	9.0
10740219	9.0
10741821	9.0
10743675	9.0
10752480	9.0
10770545	9.0
11083656	9.0
11480930	9.0
11498203	9.0
11607392	9.0
11804082	9.0
11856981	9.0
12143676	9.0
12260208	9.0
12280487	9.0
12358485	9.0
12391745	9.0
12405714	9.0
12605019	9.0
12641413	9.0
12706644	9.0
12715569	9.0
12772081	9.0
12792638	9.0
12900148	9.0
12900462	9.0
12996225	9.0
12998815	9.0
13023292	9.0
13110915	9.0
13291189	9.0
13295657	9.0
13306870	9.0
13365286	9.0
13368052	9.0
13393762	9.0
13447361	9.0
13475538	9.0
13480848	9.0
13615557	9.0
13651520	9.0
13845239	9.0
13850304	9.0
13850674	9.0
13860793	9.0
13905572	9.0
13910384	9.0
13911872	9.0
13930385	9.0
13945919	9.0
13955461	9.0
13969243	9.0
14043882	9.0
14052046	9.0
14289942	9.0
14406573	9.0
14437134	9.0
14451349	9.0
14480420	9.0
14696793	9.0
14778436	9.0
